{
    "lastModified":"",
    "tips":[
            {
            "week":1,
            "ageStep":0,
            "title":"Jede Menge Vorteile für mein Baby",
            "text":"<strong><p>95 % aller Mamis stillen nach der Geburt</p><p>Mein Kind stillen? Ich habe Lust, aber kann mich nicht so recht entscheiden! Man spricht dem Stillen zahlreiche Vorteile zu … Aber welche genau?Vorteile Stillen</p></strong><p><strong>Gut für die Gesundheit</strong></p><p>Die Natur macht alles richtig. Die Milch, die vom Körper einer Frau produziert wird, deckt Babys Bedürfnissen an Nährstoffen. Sie ist natriumarm, hypoallergen und ausgewogen an Mineralstoffen, Vitaminen, Kohlenhydraten, Proteinen, Enzymen und essentiellen Fettsäuren. Sie <strong>passt sich Babys Bedürfnissen an</strong> und unterstützt die harmonische Entwicklung des Gehirns und des Nervensystems in den allerersten Lebensmonaten.</p><p><strong>Sie ist leichter verdaulich als Kuhmilch</strong> (die den Bedürfnissen an Nährstoffen von Säuglingen nicht entspricht) und ist dem Verdauungstrakt des Säuglings perfekt angepasst. Dadurch haben gestillte Babys weniger Blähungen, Verstopfung, Durchfall und Koliken. Vorteil? Oftmals weniger Tränen und einen ruhigeren Schlaf, für das Kind … und seine Eltern!</p><p>Ein weiterer Vorteil: Muttermilch enthält die Antikörper der Mutter, was Babys noch unreifes <strong>Immunsystem</strong> stärkt. Deshalb leiden Stillbabys seltener an bakteriellen Infektionen und anderen klassischen Säuglingskrankheiten wie Mittelohrentzündung, Rhinopharyngitis und Magen-Darm-Grippe. Stillbabys sind weniger anfällig für <strong>Nahrungsmittelallergien</strong> als solche, die mit Kuhmilch ernährt werden!</p><p>Ausserdem trägt Stillen zur <strong>Entfaltung des Geschmackssinns</strong> bei. Je nach Ihrem Speiseplan, verändert sich auch der Geschmack Ihrer Milch. Parfümiert, süss, würzig ... Baby entdeckt verschiedene Aromen und entwickelt seine Sinne. Ihr kleiner Feinschmecker kann gar nicht genug davon bekommen!</p><p>Und zu guter Letzt, die Zusammensetzung der Muttermilch verändert sich während des Stillens je nach den Bedürfnissen Ihres Kindes (am Anfang flüssiger, dann immer nahrhafter, um besser zu sättigen). So trinkt Baby die <strong>richtige Menge</strong>. Und hört auf, wenn es satt ist ... Malen Sie sich aus, wie es auf Ihrem Arm einschläft, mit einem Tropfen Milch am Mundwinkel ...</p><p><strong>Gut für sein emotionales Gleichgewicht</strong></p><p>„Beim Stillen bin ich eins mit meinem Baby, wie in einer Blase, abgeschottet vom Rest der Welt und endlos glücklich.“ Es werden Blicke und zärtliche Worte ausgetauscht, man lächelt sich an. Stillen ist ein ganz besonderer Moment der Verbundenheit zwischen Ihnen und Ihrem Baby. Diese körperliche Nähe spendet Ihrem Baby Trost und verleiht ihm ein Gefühl von Sicherheit, wie vorher im Mutterleib. Denn Stillen dient nicht nur der Nahrungsaufnahme. Es hilft Ihrem Kind auch, sich zu beruhigen, zu entspannen, ja sogar einzuschlafen. Dieses „Kuscheln an der Brust“ unterstützt sein emotionales und psychologisches Gleichgewicht. Und davon kann man gar nicht genug bekommen!</p><p><strong>Gibt es eine optimale Stilldauer?</strong></p><p>Soll man einen Monat, drei Monate, sechs Monate lang oder sogar noch länger stillen? Die <strong>Weltgesundheitsorganisation</strong> (WHO) empfiehlt, Säuglinge in den <strong>ersten sechs Lebensmonaten</strong> ausschliesslich zu stillen, das heisst, ohne ihnen andere Flüssigkeiten oder Nahrungsmittel zu geben.</p><p>Sie können sich sechs Monate nur schwer vorstellen? Natürlich weiss man, je länger man stillt, desto mehr Vorteile hat dies für Babys Gesundheit. Aber jedes Mami kann die Stilldauer nach ihren eigenen Bedürfnissen und Verpflichtungen sowie den Bedürfnissen des Babys anpassen. Egal wie lange die Stillzeit geht, sie ist auf jeden Fall von Vorteil für Ihr Kind!</p>"
            },
            {
            "week":2,
            "ageStep":0,
            "title":"Zurück zu Hause: Werde ich das meistern?",
            "text":"<p><strong>Ich kann es kaum erwarten, Baby unser gemütliches Zu Hause vorzustellen. Aber ich stelle mir noch viele Fragen… Werde ich eine gute Mutter sein?  Werde ich alles unter einen Hut bringen können, die Einkäufe, den Haushalt und Baby? Und was ist mit meinem Beziehungsleben?</strong></p><p>Im Spital wird Baby während Sie sich Duschen und wenn Sie schlafen möchten gehütet. Wenn Sie auch nur das geringste Problem haben, fragen Sie um Hilfe.  Zurück zu Hause sieht es aber ganz anders aus! Zwischen Baby, Haushalt und Partnerschaft wissen Sie bald nicht mehr, wo Ihnen der Kopf steht. Ein wenig Organisation, etwas weniger hohe Erwartungen und eine Prise Humor helfen Ihnen in dieser ereignisreichen und emotionsgeladenen Zeit. Hier finden Sie einige Tipps!</p><p><strong>4 Tipps für eine gelungene Heimkehr</strong></p><p><strong>1. Organisieren Sie die Heimkehr mit Baby und all seinen Accessoires rechtzeitig.</strong> Es kommt nicht in Frage, dass Sie Ihren wenige Tage alten Schatz Hals über Kopf vom Spital mit nach Hause nehmen! Um entspannt zu bleiben, übergeben Sie diese Aufgabe Partner, er wird bestens damit zurechtkommen.</p><p><strong>2. Stellen Sie sicher, dass der Kühlschrank für mehrere Tage voll ist:</strong> Sie werden ja wahrscheinlich nicht gleich einkaufen gehen. Dasselbe gilt für die Babyartikel: Windeln, Kleider und Hygieneprodukte sollten bereits zu Hause sein. Sollte dennoch etwas fehlen, fragen Sie eine Freundin, oder lassen Sie es sich per Hauslieferdienst zukommen, dieser ist in den ersten Wochen äusserst praktisch.</p><p><strong>3. Nehmen Sie sich die Zeit, Baby sein neues Zuhause vorzustellen:</strong> sein Zimmer, Ihr Zimmer… Es ist ein einzigartiger Augenblick, den Sie als Familie geniessen sollten.</p><p><strong>4. Vergessen Sie nicht, sich auszuruhen!</strong>  Überlassen Sie das Kochen, die Körperpflege der anderen Kinder oder den Haushalt Ihrem Liebsten, Ihrer Mutter oder jemand anderem, dem Sie nahestehen. Sie haben sich ein bisschen Ruhe wohlverdient!</p><p><strong>Merkzettel, um entspannt zu bleiben</strong></p><p>Die Ankunft von Baby mischt den Alltag auf. Aber dies ist kein Grund, sich selbst zu vernachlässigen! Nehmen Sie jeden Tag etwas Zeit für sich und seien es nur 10 Minuten hier und da. Dies ist absolut notwendig, um auf andere Gedanken zu kommen.</p><p>Das Geheimnis, damit Sie sich nicht überfordert fühlen, heisst: Prioritäten setzen und delegieren.   Sie können nicht immer alles sofort und ganz alleine erledigen! Es geht hier nicht um die Trophäe, wer die beste Mutter ist, sondern darum, dass sie sich von den Strapazen der Geburt erholen und gelassen Ihrer neuen Verantwortung entgegentreten können.</p><p>Und noch ein anderes kleines Geheimnis:  Wenn Sie sich zu müde fühlen, verkürzen Sie die Besuche, egal wie gesellig diese auch sein mögen, oder sagen Sie sie gar ganz ab.  Ihre Verwandten und Bekannten werden bestimmt Verständnis dafür haben.</p><p>Sie verlieren den Boden unter den Füssen, der Baby-Blues macht sich bemerkbar? Fühlen Sie sich nicht schuldig, darunter leiden beinahe alle Mamis.  <strong>Zögern Sie nicht, sich beraten zu lassen oder Hilfe zu suchen.</strong>  Ihre Hebamme, Ihr Kinderarzt oder Ihr Hausarzt können Ihnen helfen ebenso wie Ihr Mann oder Ihre Freundinnen, die ebenfalls Kinder haben.</p><p><strong>Monatsblutung, Sexualität…: Ich möchte ehrliche Antworten</Strong></p><p>Zurück zu Hause kommen viele Fragen auf. Ihr Körper hat sich verändert und es wird eine Weile dauern, bis sich alles wieder eingespielt hat. Blutungen oder „Wochenfluss“ sind ganz normal und dauern im Durchschnitt um die zwei Wochen.  Sollten diese jedoch von Schmerzen und/oder Fieber begleitet sein, dann sprechen Sie sofort mit Ihrem Frauenarzt. Dasselbe gilt, wenn Sie einen Damm- oder Kaiserschnitt hatten und noch immer Schmerzen verspüren.</p><p>Die berühmt-berüchtigte „erste Periode“ ist oft gefürchtet und dennoch handelt es sich um ein 100 % natürliches Phänomen. Die erste Monatsblutung nach der Geburt, wenn sich die Hormone wieder einpendeln, findet normalerweise ungefähr sechs Wochen nach der Geburt statt.  Wenn Sie Stillen, kann dies zu einer zusätzlichen Verzögerung führen (ungefähr 3 Monate).</p><p>Sechs Wochen nach der Geburt ist es empfehlenswert, mit der Rückbildungs - und Beckenbodengymnastik zu beginnen. Was sportliche Betätigungen angeht, warten Sie besser, bis die Rückbildung abgeschlossen ist.</p><p>Was den Austausch von Zärtlichkeiten mit dem Partner angeht, so ist es empfehlenswert nach der Entbindung einige Wochen auf den Geschlechtsverkehr zu verzichten, vor allem dann, wenn Sie einen Dammschnitt hatten. Und fragen Sie Ihren Frauenarzt um Rat in Bezug auf die Empfängnisverhütung! Dasselbe gilt für Sport. Haben Sie etwas Geduld … In der Zwischenzeit sind Massagen und andere Streicheleinheiten äusserst empfehlenswert!</p>"
            },
            {
            "week":4,
            "ageStep":0,
            "title":"Der Beginn einer Geschichte zu dritt",
            "text":"<p><strong>Dieses Baby hatten wir uns beide so sehr gewünscht. Jetzt sind wir überglücklich, aber unser Leben als Paar hat sich total verändert. Wie können wir den Übergang meistern?</strong></p><p>Man wird nicht als Eltern geboren, sondern Eltern muss man erst werden. Und dieser Vollzeitberuf ist der Einzige, den man nicht in einer Ausbildung lernen kann! Wenn man Mutter oder Vater wird, so schlüpft man in eine ganz neue Rolle. Das Paar als solches findet sich neu. Die Prioritäten ändern sich, die Wünsche und Erwartungen auch.</p><p><strong>Was für eine Veränderung!</strong></p><p>Ein Säugling im Haus „krempelt“ das Leben grundlegend um. Und das nicht nur, weil man stets an Windeln denken oder mitten in der Nacht aufstehen muss, weil Baby Hunger hat! <strong>Die Ankunft eines Babys löst in Ihrem Innersten Gefühle aus, die Sie bisher nicht kannten</strong>, und weckt in Ihnen eine Sensibilität, von der Sie bisher nichts wussten … Erst wenn wir das selbst durchleben, werden uns die Ausmasse dieser Umwälzung so richtig bewusst.</p><p>Auch der Vater erlebt diese grosse Veränderung, selbst wenn er in den ersten Wochen ein wenig in den Hintergrund tritt. Aber Sie können ihm helfen, seinen neuen Platz als Vater zu finden! Dazu ist es ganz wichtig, <strong>die reine Mutter-Kind-Beziehung in eine echte Beziehung zu dritt umzuwandeln</strong>: Mutter, Vater, Kind. Weitere Tipps dazu finden Sie unter der Rubrik Papi.</p><p><strong>Viele Fragen tauchen auf, wenn wir Eltern werden</Strong>: Werde ich es schaffen? Werde ich mein Kind lieb haben? Gibt es den Mutterinstinkt überhaupt? Und den Vaterinstinkt? Diese Fragen sind durchaus berechtigt. Oft genügt als Antwort, Ihr Baby anzuschauen. Hier liegt der Schlüssel: Durch das Baby lernen die Eltern, ihre neue Aufgabe zu meistern …</p><p><strong>Sich gegenseitig ergänzen</strong></p><p><strong>Um ein Baby zu zeugen, braucht es zwei</strong>, und um es grosszuziehen, braucht es ebenfalls beide Partner. Das Bild des Patriarchen, der als strenges Familienoberhaupt über die Familie schaltet und waltet und der nie den Schoppen gab oder eine Windel wechselte, ist in weite Ferne gerückt. Heutzutage haben die „neuen Väter“ in einigen Firmen sogar Anspruch auf Vaterschaftsurlaub – ein Beweis dafür, dass die Rollen ausgewogener verteilt werden müssen. Übrigens sind die meisten jungen Väter gern dazu bereit.</p><p>Also nützt man die Chance, sich gegenseitig zu ergänzen und auf die Hilfe des anderen zählen zu können. Am Abend zum Beispiel lösen Sie sich ab. Ist einer von Ihnen erschöpft, übernimmt der andere, Babys Windeln zu wechseln oder es zu baden. <strong>Auf diese Weise entwickelt sich Tag um Tag eine Beziehung, in der alle drei ihren Platz finden.</Strong></p><p><strong>Und unsere Partnerbeziehung?</strong></p><p>Wenn Baby geboren wird, ist es normal, sich zunächst voll und ganz darauf zu konzentrieren… und seinen Partner dabei ein wenig zu vergessen. Aber bitte nicht zu lange! <strong>Ihr Leben als Paar wird nie wieder sein wie zuvor. Warum nicht die Gelegenheit ergreifen und dieses Leben gemeinsam neu gestalten?</Strong></p><p>Sicher, Sie haben jetzt beide weniger Zeit, aber es geht, wenn man nur will! <strong>Nutzen Sie die Gelegenheit</strong> für eine Massage und gemeinsame zärtliche Momente. Wenn Baby endlich schläft, ist das der ideale Augenblick, um sich zu entspannen, ein Bad zu nehmen … natürlich zu zweit. Sie gehen abends nicht mehr aus? Dann geniessen Sie einen gemütlichen und romantischen Abend mit Abendessen mal ganz zu zweit!</p><p><strong>Zögern Sie auch nicht, die frisch gebackenen Grosseltern um Hilfe zu bitten:</Strong> Sie werden Baby mit grösster Freude einen Abend lang hüten.</p>"
            },
            {
            "week":5,
            "ageStep":0,
            "title":"Baby ganz sauber!",
            "text":"<p><strong>In den ersten Tagen wissen Sie vielleicht nicht so recht, wie Sie Baby baden sollen. Keine Panik, mit ein paar hilfreichen Tipps geht alles gut!</strong></p><p>Damit Baby gesund bleibt und sich wohl fühlt, sollten Sie es jeden Tag baden und seine Alltagsgegenstände regelmässig reinigen. Aber bitte nicht übertreiben! Damit sein Immunsystem gestärkt wird, muss Baby mit Bakterien, Mikroben und anderen bösen Tierchen, die uns tagtäglich umgeben, in Berührung kommen. Hier ein Überblick über bewährte Praktiken.</p><p><strong>A bis Z der Babyhygiene</strong></p><p>Babys Baderitual ist ein ganz besonderer Moment der Nähe. Es ist ratsam, sich gut zu organisieren und alles Nötige zur Hand zu haben, um diesen Augenblick voll zu geniessen! Hier eine <strong>Liste an notwendigen Produkten:</Strong><ul><li>seifenfreies Waschgel oder Reinigungsmilch für Babys empfindliche Haut</li><li>mildes Shampoo für seine ersten Haare</li><li>Creme für den Windelbereich</li><li>physiologische Kochsalzlösung</li><li>Wattepads</li><li>Feuchttücher</li></ul></p><p>Und jetzt kommt der komplette Check-up!</p><p><strong>Bad.</strong> Die meisten Babys lieben diesen Moment! Zu seiner Sicherheit passen Sie gut auf: Lassen Sie Baby nie aus den Augen. Und sorgen Sie dafür, dass es nicht friert: Die Raumtemperatur sollte bei 20 bis 24 °C, die des Wassers bei 37 bis 38 °C liegen.</p><p><strong>Windelwechsel.</strong> Das Schlüsselwort: Organisation! Halten Sie neben dem Wickeltisch alles Nötige bereit: Windeln, Feuchttücher, frische Kleidung, Abfalleimer. Denken Sie daran, alle noch so kleinen Fältchen gut zu reinigen und zu trocknen, bevor Sie die frische Windel anlegen.</p><p><strong>Gesicht.</strong> Ein mit Wasser getränkter Wattepad reicht völlig aus. Danach können Sie eine Feuchtigkeitscreme auftragen, die die zarte Babyhaut schützt.</p><p><strong>Augen.</strong> Befeuchten Sie einen Wattepad mit physiologischer Kochsalzlösung und streichen Sie damit vorsichtig über seine Augen, von aussen nach innen.</p><p><strong>Ohren.</strong> Hier ist Vorsicht angesagt! Verwenden Sie keine Ohrenstäbchen, sondern einfach ein Wattepad, um die Ohrmuschel und -rückseite zu säubern.</p><p><strong>Nase.</strong> Auch hier ist Vorsicht geboten! Zwirbeln Sie ein kleines in physiologische Kochsalzlösung getränktes Stück Watte auf und führen Sie es in die Nasenlöcher ein. Sie können auch einen Nasensauger verwenden.</p><p><strong>Nägel.</strong> Ungefähr ab dem 2. bis 3. Monat werden die Nägel regelmässig geschnitten. Rund und nicht zu kurz!</p><p><strong>Nabelschnur.</strong> Sie wird täglich zwei- bis dreimal mit einer mit antiseptischem Mittel getränkten Baumwollkompresse gereinigt, bis sie von selbst abfällt (das dauert ca. eine bis zwei Wochen).</p><p><strong>Und die Vorhaut zurückziehen bei den Buben?</strong> Diese Praktik, bei der die Vorhaut zurückgezogen wird, um sie zu säubern, wird heutzutage von vielen Kinderärzten nicht mehr empfohlen. Man hat herausgefunden, dass Phimose dadurch nicht vorgebeugt wird (Erkrankung der Vorhaut). Was die Hygiene betrifft, so reicht das „klassische“ Waschen bei einem Baby vollkommen aus. Die Natur erledigt den Rest!</p><p><strong>Weitere Hygieneregeln</strong></p><p><strong>Stofftiere und Schmusetücher</strong> dürfen auch regelmässig baden. Die etwas resistenteren kommen in die Waschmaschine, die anderen werden von Hand gewaschen!</p><p><strong>Was die Wäsche angeht</strong>, so sollte seine Unterwäsche täglich gewechselt werden. Ansonsten ist es nicht weiter tragisch, wenn einmal ein Rüeblifleck auf seinem Pulli ist! Lätzchen, Waschlappen, Handtücher und Bettwäsche sollten mit 60 °C gewaschen werden. Wählen Sie auf jeden Fall ein mildes Waschmittel, das die empfindliche Babyhaut nicht irritiert.</p><p><strong>Auch ein „Alltagsputz“</strong> sollte in Babys Schlafzimmer gemacht werden. Erste Regel: Lüften Sie jeden Tag mindestens 10 Minuten sein Zimmer. Saugen oder wischen Sie regelmässig und verwenden Sie möglichst natürliche Putzmittel.</p>"
            },
            {
            "week":6,
            "ageStep":0,
            "title":"Wie finde ich nach der Schwangerschaft zurück zu meiner Figur?",
            "text":"<p><strong>Hängebauch, schwabbelige Oberschenkel und fette Oberarme: Meine Schwangerschaftskilos leisten Widerstand.  Aber ich lasse mich davon nicht unterkriegen!</strong></p><p>Sie kennen ja die wichtigen Grundsätze: ausgeglichen Essen, kleinere Mengen verzehren, ein wenig Sport treiben ... Das ist leichter gesagt als getan, denken Sie?  Dem ist nicht so. Ein starker Wille, Durchhaltungsvermögen und alles wird wieder ins Lot kommen!</p><p><strong>Ich lasse mir Zeit</strong></p><p>Beginnen Sie auf keinen Fall vor lauter Frust eine sinnlose Diät, die sowieso nichts bringt oder Fitnesskurse ohne Ende!  <strong>Warten Sie, bis Sie Ihre Regel wieder bekommen, bevor Sie loslegen.</strong> Die Schwangerschaft und die Geburt stellen extreme Anforderungen an Ihren Körper. Gönnen Sie Ihrem Körper einige Wochen Ruhezeit, bevor Sie die überflüssigen Kilos angehen. Dies ist für Ihr weiteres Programm nur von Vorteil!</p><p><strong>Berechnen Sie die Kilos, die Sie verlieren möchten.</strong> Und dies auf vernünftige Art und Weise. Das Ziel ist es, das Gewicht, das Sie vor Ihrer Schwangerschaft hatten, wieder zu erreichen. Eventuell ein oder zwei Kilo mehr, wenn Sie sich danach fühlen. Es bringt jedoch nichts, die Latte zu hoch anzulegen!</p><p><strong>Sich einen Zeitrahmen zu setzen ist sehr schwierig.</strong> Einige Frauen verlieren Ihre Schwangerschaftskilos in einigen Wochen, andere brauchen dafür über ein Jahr. Das ist von Frau zu Frau unterschiedlich! Richten Sie sich nicht nach dem Vorbild der Star-Mamis, die ihre mädchenhafte Figur innert Kürze wieder erreichen:  Es schadet der Gesundheit, wenn Sie innerhalb kürzester Zeit so viel abnehmen. Hinzu kommt, dass diese Frauen nichts anderes zu tun haben, als abzunehmen! Aber Sie nicht.</p><p>Ebenfalls gut zu wissen ist, dass Stillen auf natürliche Weise hilft, kontinuierlich die überflüssigen Kilos zu verlieren. Voilà, eine gute Neuigkeit!</p><p><strong>Ich esse ausgewogen</strong></p><p>Ohne ausgewogene Ernährung kann man nur schlecht abnehmen! <strong>Das Wichtigste ist, von allem zu Essen – aber in vernünftigen Mengen!</strong> Beginnen wir mit der richtigen Anzahl an Mahlzeiten: Selbstverständlich wird keine Mahlzeit ausgelassen und Sie sollten 3 bis 4 Mahlzeiten täglich einnehmen – wenn möglich in ruhigem Umfeld! Dies verhindert den Heisshunger und somit das Risiko, für andere Nahrungsmittel weich zu werden,…die kalorienreich sind!</p><p>Die zu bevorzugenden Lebensmittel sind: Gemüse à discretion für Vitamine und Faserstoffe (Es ist auf eine leichte Zubereitungsart wie Dämpfen oder Garen zu achten … würzen Sie diese mit z.B. etwas Olivenöl, dadurch werden zu fettige Saucen vermieden). Aus denselben Gründen ist der Verzehr von Früchten angesagt, beschränken Sie sich jedoch auf 3 pro Tag. Was das Protein anbelangt, so ist weisses Fleisch vorzuziehen (Kalb, Schweins-Filet-Mignon), Geflügel (ohne die Haut) und Fisch, sowie mageres rotes Fleisch wie Rindsfilet oder Rumpsteak (diese sind auch reich an Eisen, so wird dieser Engpass überwunden!). Für Milchprodukte, also Calcium, gilt es, fettarmen Produkten den Vorrang zu geben (Fromage Blanc, Naturejoghurt oder mit Früchten) und 2 bis 3 Mal pro Woche Käse, vorerst aber nicht öfters!  Kohlenhydrathaltige Lebensmittel für lang anhaltende Energie sind in geringen Mengen zu verzehren … Im Augenblick zumindest wird auf fette oder gezuckerte Speisen verzichtet: Wurstwaren, Fertigmahlzeiten, Kuchen und Gebäck … Was die Getränke anbelangt sind Wasser, Tee und Light-Getränke angesagt, auf Alkohol und gezuckerte Getränke sollte verzichtet werden.</p><p>Für den <strong>kleinen Hunger</strong> zwischendurch nehmen Sie lieber einen Apfel oder ein Glas Wasser anstatt etwas Süsses ...! Erlauben Sie sich aber hin und wieder eine kleine Nascherei: so bleiben Sie motiviert.</p><p>Wenn Ihnen dies zu schwer fällt und Sie Hilfe brauchen, dann zögern Sie nicht, sich von einem Ernährungsspezialisten beraten zu lassen. Dieser kann Ihnen zu einem gesunden Ernährungsverhalten verhelfen und Ihnen ein persönliches Ernährungsprogramm zusammenstellen.</p><p><strong>Ich bewege mich und lasse mich verwöhnen</strong></p><p>Zusammen mit einer ausgeglichenen Ernährungsweise hilft eine sportliche Betätigung, die überflüssigen Pfunde loszuwerden. Bevorzugen Sie zu Beginn gemächliche Aktivitäten wie Spazieren und Schwimmen. Sobald Ihre Rückbildungsgymnastik abgeschlossen ist, können Sie Ihre  Gymnastikkurse oder Sonntagsmarathons wieder aufnehmen.</p><p><strong>Übertreiben Sie aber nicht.</strong> Vergessen Sie nicht, sich auch auszuruhen! Denken Sie daran, dass der Erfolg mit der Regelmässigkeit und nicht mit der Intensität erreicht wird:  2 Einheiten Bauchmuskeltraining je 20 Minuten wöchentlich sind wirksamer als 2 Stunden Intensivsport einmal pro Monat!</p><p>Lassen Sie sich verwöhnen! Anticellulitesitzungen beim Physiotherapeuten, Straffungsbehandlungen im Kosmetikstudio … Ja, es ist möglich Vergnügen und Wohlbefinden zu vereinen!</p>"
            },
            {
            "week":7,
            "ageStep":0,
            "title":"Die richtigen Positionen",
            "text":"<p><strong>Es ist gar nicht so einfach, mein Baby richtig „anzulegen“. Welche Tipps gibt es, um diesen wunderbaren Moment in vollen Zügen zu geniessen?</strong></p><p>Beim Stillen braucht man sozusagen „technisches“ Wissen.  Die richtige Position des Babys erleichtert ein korrektes Saugen und damit die Milchproduktion. Sie fördert aber auch Mamis Wohlbefinden, denn so erspart sie sich schmerzende Brustwarzen und Rückenschmerzen. Keine Sorge: Dieser Lernprozess ist zu zweit ganz einfach und dauert nur ein paar Tage. Versprochen: Danach ist es einfach nur schön!</p><p><strong>Alles übers Stillen</strong></p><p>Kurz vor dem <strong>Stillen</strong>:<ul><li>Die klassische Stillposition wird <strong>„Madonnen-“</strong> oder <strong>„Wiegehaltung“</strong> genannt. Legen Sie Ihr Baby mit dem Gesicht zu sich, Bauch an Bauch. Wenn Sie Ihrem Baby die linke Brust geben, stützen Sie es mit Ihrem linken Unterarm an seinem Rücken, mit Ihrer Hand an Babys Fudi. Der linke Ellenbogen sollte auf einer Lehne, einem Kissen etc. aufliegen, damit er gut gestützt ist. Mit Ihrer rechten Hand nehmen Sie Ihre linke Brust, um Sie zu Babys Mund zu führen. Ihr linker Unterarm steuert die Neigung von Babys Köpfchen. Sein Kinn ist an Ihrer Brust und seine Nase an Ihrer Brustwarze? Mission erfüllt!</li><li>Die Position <strong>„Rugby-Ball“</strong> wird besonders in den ersten Monaten, nach einer schweren Geburt oder nachts verwendet. Ihr Baby liegt neben Ihnen, auf Höhe Ihrer Taille und wird von Ihrem Arm gestützt (als würde man mit einer Hand einen Rugby-Ball halten). Sein Nacken ruht auf der Handfläche der gegenüberliegenden Hand.</li><li>Um im Bett zu stillen (besonders nachts sehr praktisch), eignet sich besonders die Position <strong>„Seitenlage“</strong>. Baby liegt neben Ihnen, mit dem Gesicht zu Ihnen und sein Mund ist auf Höhe Ihrer Brustwarze. Vorteil? Sobald Baby gut liegt, haben Sie einen Arm frei. Praktisch, oder?</li></ul></p><p>Aber es sind auch noch <strong>weitere Positionen möglich</strong>: im Schneidersitz, mit einem Kissen auf den Knien; im Liegestuhl, halb ausgestreckt; im ach so gemütlichen Fernsehsessel (husch, die Katze!) ... kurz gesagt, machen Sie sich keine Sorgen, Sie werden ganz schnell den Dreh heraus haben und mit der Zeit die für Sie bequemste Position finden.</p><p><strong>Baby sperrt den Mund weit auf ...!</strong></p><p>Manche Mütter erschrecken, denn Baby sperrt seinen Mund weit auf und sucht die Brust, wenn es Hunger hat. Keine Sorge: Stillen ist schmerzfrei. Wie funktioniert es?<ul><li>Zuerst: Sein weit geöffneter Mund umfasst die <strong>Brustwarze</strong> und einen Teil des Brustwarzenvorhofs. Seine Zunge formt eine Auffangschale unter Ihrer Brustwarze. Baby hat Schwierigkeiten? Nehmen Sie Ihre Brust im U-Griff, damit sie besser in seinen Mund rutscht.</li><li>Beim Trinken: Babys Unterlippe ist „nach aussen gestülpt“. Seine Nase berührt Ihre Brust. Sie können regelmässige Bewegungen seines Unterkiefers beobachten, denn Baby <strong>saugt, schluckt</strong> und atmet. Gar nicht so schwierig, oder?</li></ul></p><p><strong>Und wie mache ich das bei Zwillingen?</strong></p><p>Gleichzeitig oder nacheinander? Da gibt es keine goldene Regel. Sie selbst müssen entscheiden, welche Lösung Ihnen und Ihren Kindern am besten gefällt. Falls es einem Baby schwer fällt, die Brust zu finden oder Sie eine innige Beziehung zu jedem einzelnen aufbauen möchten, kann <strong>abwechselndes Stillen</strong> die geeignete Lösung sein. Legen Sie das hungrigere Baby zuerst an. Das andere schläft beim Trinken gerne ein: Dann sollte es zuletzt drankommen. Aus Zeitgründen ist <strong>gleichzeitiges Stillen</strong> sehr praktisch, denn oft haben beide Babys zur gleichen Zeit Hunger! In diesem Fall nehmen Sie die Position „Rugby-Ball“ ein, auf jeder Seite ein Baby. Das muss man ein paar Mal üben, aber schnell hat man den Dreh raus und es ist sehr praktisch und zeitsparend!</p><p><strong>Hauptsache bequem!</strong></p><p>Sie können im Stehen, Sitzen oder Liegen stillen. Am Wichtigsten ist dabei, dass Sie sich <strong>wohl fühlen</strong>. Falls Sie keine angenehme Haltung eingenommen haben, Ihr Nacken oder Ihr Rücken zieht, bemerkt Ihr Baby das sofort und kann womöglich das Stillen vorzeitig abbrechen. Suchen Sie sich einen Ort aus, an dem Sie sich wohl fühlen (ein bequemer Sessel, ein Sofa, ein Bett ...) Haben Sie immer ein Kissen oder ein Stillkissen, eine Decke und eine <strong>Flasche Wasser</strong> zur Hand. Stillen macht durstig!</p><p><strong>Baby satt?</strong></p><p>Es kann vorkommen, dass das Stillen trotz Ihrer Motivation nicht so gut klappt, wie Sie sich das vorgestellt haben. Vorsicht ist geboten, wenn:<ul><li>Ihr Baby weniger als 5 Mal pro Tag trinkt,</li><li>Sie enorme Veränderungen seines Trinkverhaltens beobachten,</li><li>es komisch oder unregelmässig schluckt,</li><li>Ihr Baby die ganze Zeit weint oder fast den ganzen Tag schläft.</li></ul></p><p>Überwachen Sie auch seine Gewichtskurve, sie sollte regelmässig verlaufen.</p><p>Ein Zeichen dafür, dass das Stillen gut funktioniert: Sie fühlen, wie sich Ihre <strong>Gebärmutter</strong> zusammen zieht und Ihre Brust beim Trinken warm wird und spannt. Haben Sie keine Angst, das Saugen bereitet keine Schmerzen!</p><p>Alle Frauen verspüren nach dem Stillen ein Gefühl von <strong>Ruhe und Entspannung</strong>. Baby ist ruhig und entspannt. Für einen Moment steht die Zeit still. Dieser Augenblick der Harmonie und <strong>Symbiose</strong> lohnt all die Mühen!</p>"
            },
            {
            "week":9,
            "ageStep":0,
            "title":"Mein Baby weint: Was tun?",
            "text":"<p><strong>Bei seiner Geburt haben mich seine ersten Schreie zur glücklichsten Mutter der Welt gemacht, wieder zu Hause fühlte ich mich etwas ratlos. Brauchen Sie Hilfe, um seine Schreie zu deuten?</strong></p><p>Für ein Baby sind die Schreie seine Art zu kommunizieren und sich auszudrücken. Das Weinen sagt Ihnen, wann es Hunger hat, müde ist oder sich langweilt ... Aber diese erste Sprache ist am Anfang schwer zu entziffern. Hier sind einige Tipps, um die Schreie Ihres Babys entschlüsseln zu lernen.</p><p><strong>Launische Babys gibt es nicht!</strong></p><p>Ein Baby kommt weinend zur Welt. Diese Reaktion ist lebenswichtig: sobald es mit der Luft in Berührung kommt, setzt sich sein Atemsystem in Gang. In seinen ersten Lebenswochen zeigen <strong>die Schreie des Neugeborenen</strong>, selbst wenn sie manchmal schwer zu ertragen sind, seinen &quot;Lebenswillen&quot;: Sie sind der Beweis dafür, dass es wach und dynamisch ist.</p><p>Bei einem Baby ist Weinen nicht unbedingt ein Zeichen der Trauer, wie bei uns Erwachsenen. Es ermöglicht ihm, <strong>mit der Umwelt zu kommunizieren</strong> und mitzuteilen was es braucht, wer auch immer zuhört: eine Umarmung, eine Präsenz ...Es kann uns auch sagen, dass es hungrig ist, Zahn- oder Bauchschmerzen hat. Manchmal zeigt es seine Wut, wenn es sich missverstanden fühlt! In all diesen Fällen wirkt das Weinen beruhigend und befreit von Spannungen.</p><p>Es ist äusserst wichtig nachzusehen, wenn das Baby schreit (aber ohne beim ersten Wimmern aufzuspringen!), denn es drückt so vor allem sein Bedürfnis nach Aufmerksamkeit aus. <strong>Sie müssen ihm zeigen, dass Sie sich um ihn kümmern.</strong> Seien Sie beruhigt, aus diesem Grund wird es nicht launisch! Im Gegenteil, wenn es weiss, dass es auf Sie zählen kann, entwickelt es ein positives Bild von der Welt. Kurz gesagt: Sie sind diejenige, die es gross und stark macht.</p><p><strong>Krokodilstränen oder ein grosses Wehwehli?</strong></p><p>Die grösste Schwierigkeit liegt darin, die ungewöhnlichen Schreie, die auf Schmerzen hindeuten, von denen eines gesunden Babys zu unterscheiden… Leider ist die Gebrauchsanweisung nicht mit Ihrem Baby mitgeliefert worden, sodass Sie diese Tag für Tag gemeinsam schreiben müssen. Nach ein paar Wochen werden Sie den Ton, die Tonart, kurz, die Melodie der <strong>gewohnten Schreie</strong> Ihres Babys <strong>sofort zuordnen können</strong>; ob es müde ist, Hunger hat oder seine Windeln voll sind ...</p><p>Aber in der Zwischenzeit können Ihnen einige Ratschläge helfen: Die Schreie Ihres Babys können <strong>nicht schwerwiegend sein</strong>, wenn es sich, nachdem Sie es in den Arm genommen haben, beruhigt und wieder anfängt zu schreien, nachdem Sie es hingelegt haben. Selbstverständlich kann es zu einem Problem werden, wenn dies 24 Stunden lang so geht. In diesem Fall erklären Sie ihm: „Mein Schatz, Mami lässt dich jetzt ein wenig in deinem Bettchen, selbst wenn du weinst, weil sie sich duschen muss! Du wirst sehen, wie gut sie sich nachher fühlt, und anschliessen machen wir beide dann einen kleinen Spaziergang.</p><p>Die Schreie in den ersten Monaten können auch auf <strong>Koliken</strong> hinweisen: die Bauchschmerzen scheinen wirklich sehr heftig zu sein und es ist nicht immer leicht, sie zu besänftigen, selbst wenn Sie Ihr Baby in den Arm nehmen.</p><p><strong>Einige Tipps, um das Baby (und Sie) zu beruhigen</strong></p><p>Wenn das Baby anfängt zu weinen, sollte man zuerst einmal die Ursache herausfinden, bevor Sie versuchen es zu beruhigen. Dies ist gewiss nicht immer einfach. Gehen Sie alle möglichen Probleme durch und versuchen Sie verschiedene Lösungen: eine Umarmung, ein Schläfchen, sein Nuschi...und wenn nichts hilft?</p><p>Keine Panik, bleiben Sie nicht allein zu Hause mit Ihrem Baby: <strong>Gehen Sie aus dem Haus!</strong> Der Kinderwagen und das Auto haben eine ungemein beruhigende Wirkung auf Säuglinge.</p><p><strong>Und vergessen Sie Papi nicht!</strong> Selbst wenn er nach seiner Arbeit etwas müde ist, vertrauen Sie ihm das Baby an, um an die frische Luft zu gehen oder einen kleinen Besuch bei Ihrer besten Freundin zu machen. Sie werden sehen, auch wenn er die erste Zeit etwas beunruhigt ist über die Verantwortung (und Sie übrigens auch, seien wir ehrlich), wird er schnell diesen Moment schätzen, in dem er mit seinem Baby etwas allein sein kann.</p>"
            },
            {
            "week":10,
            "ageStep":0,
            "title":"Werde ich ausreichend Milch haben?",
            "text":"<p><strong>Ich möchte mein Baby stillen, aber werde ich genügend Milch haben und wird mein Baby davon satt werden? Was kann ich tun, um die Milchbildung zu fördern?</strong></p><p>Keine Sorge: Bei normaler Gesundheit und Lebensweise besitzen die Brustdrüsen (Mammae) eine Überkapazität zur Produktion der für Babys Wachstum erforderlichen Milch. Erläuterung der Milchbildung und Tipps für einen reichlichen Milchfluss.</p><p><strong>Das Prinzip von Angebot und Nachfrage</strong></p><p>Die Milchbildung (Laktation) ist ein Vorgang, der sich mit der Zeit entwickelt und der von der Stillhäufigkeit beeinflusst wird. Zwei Hormone – Prolaktin und Oxytocin, welche die Milchproduktion und den Milchfluss stimulieren – werden durch die Hirnanhangsdrüse (Hypophyse) freigesetzt. Dieser Vorgang beginnt in der Mitte der Schwangerschaft, so dass der Milchfluss sogar dann funktioniert, wenn Ihr Baby vor dem eigentlichen Entbindungstermin geboren wird.<ul><li>Zum Zeitpunkt der Geburt (manchmal sogar schon kurz zuvor) bildet die weibliche Brust das <strong>Kolostrum</strong> – eine zähflüssige, süsse und für den Säugling besonders nahrhafte „Vormilch“.<li>Dann folgt die <strong>Übergangsmilch</strong>: der erste Milcheinschuss zwei bis fünf Tage nach der Geburt. Ihre Brüste spannen, schmerzen, fühlen sich schwer und heiss an? Sie spüren vielleicht sogar eine Art Kribbeln in den Brüsten. Auch das ist nicht ungewöhnlich!</li><li>Nach zweiwöchiger Stillzeit ist Ihre Milch <strong>„reif“</strong>. Sie verändert ihre Zusammensetzung bei jedem Stillvorgang und während der gesamten Stillzeit, so dass sie stets auf das Wachstum und den Bedarf Ihres Kindes abgestimmt ist.</li></ul></p><p>Wie geht man am Besten vor?</p><p><strong>Wechseln Sie für jeden neuen Stillvorgang die Brust (um sie zu leeren), oder legen Sie sogar während desselben Stillvorgangs das Baby zuerst an die eine und dann an die andere Brust.</strong></p><p>Wählen Sie die Vorgehensweise, die Ihnen am ehesten zusagt und die Ihre Milchbildung am besten fördert.</p><p><strong>Jedes Baby hat seinen Rhythmus!</strong></p><p>Sie sind jetzt beruhigt, ausreichend Milch zu haben, fragen sich jedoch, ob Sie Ihr Kind oft genug stillen? Jedes Baby ist anders. Es gibt keine Norm bezüglich Stilldauer und Menge! Genauso wenig gibt es feste Regeln hinsichtlich der Häufigkeit des täglichen Stillens oder der zeitlichen Abstände zwischen den Mahlzeiten. Sie können die Brust bei jedem Stillvorgang wechseln oder Ihr Baby während des gleichen Stillvorgangs erst an der einen, dann an der anderen Brust trinken lassen, je nachdem, was für Ihr Baby und für Ihre Milchbildung am besten ist.<ul><li><strong>In den ersten beiden Monaten</strong> trinkt das Baby 8- bis 12-mal am Tag.</li><li><strong>Ist das Stillen eingespielt</strong>, trinkt das Baby in regelmässigen Abständen nach seinem eigenen Rhythmus.</li></ul></p><p><strong>Dauer eines Stillvorgangs?</strong></p><p>Die Dauer eines Stillvorgangs hängt davon ab, wie kräftig Ihr Baby trinkt – etwa <strong>10 bis 30 min</strong>. Vertrauen Sie ihm und lassen Sie es bestimmen, wie oft und wie viel Milch es trinken will!</p><p><strong>Milch – mehr als genug!</strong></p><p>Die Milcherzeugung hängt auch von Ihrer <strong>Lebensweise</strong> ab. Hier finden Sie Ihren „Still-Ratgeber“:<ul><li>Weder Alkohol noch Tabak</li><li>Ausruhen (bitten Sie um Unterstützung beim Zubereiten der Familienmahlzeiten sowie beim Haushalt!)</li><li>Machen Sie jetzt keine Diät (durch das Stillen nehmen Sie auf natürliche Weise ab!)</li><li>Lassen Sie keine Mahlzeiten aus (auch wenn sich Ihre üblichen Essenzeiten verschieben!)</li><li>Schränken Sie den Verzehr von Kaffee und Tee ein, trinken Sie stattdessen mehr Kräutertee und Wasser</li><li>Achten Sie auf eine <strong>ausgewogene, abwechslungsreiche Ernährung.</strong> Essen Sie täglich Vollkorngetreide, stärke- bzw. kohlenhydrathaltige Nahrungsmittel, Fleisch, Eier oder Fisch (vor allem fettreiche Fischsorten wie Heringe, Makrelen oder Lachs, die die berühmten Omega-3-Fettsäuren enthalten), Früchte, Gemüse, Rohkost, Milch/Milchprodukte und mehrmals wöchentlich Hülsenfrüchte (Linsen, Kichererbsen, getrocknete Erbsen, Bohnen …).</li><li>Trinken Sie viel, das unterstützt die Milchbildung: Mineralwasser – mit oder ohne Kohlensäure, Kräutertee usw.</li><li>Lebensmittel/Gewürze/Kräuter, die die Milchbildung begünstigen: Rüebli, Fenchel, Kresse, Linsen, Topinambur, Gerste, Hirse, Sternanis (Badian), Kümmel, Kreuzkümmel, Basilikum, Koriander, Bockshornklee, Bierhefe.</li></ul></p>"
            },
            {
            "week":11,
            "ageStep":0,
            "title":"Was hilft meinem Baby bei Koliken?",
            "text":"<p><strong>Man sagt, dass Säuglingskoliken ein vorübergehendes und gutartiges Phänomen sind. Was kann ich machen, um mein Baby zu beruhigen?</strong></p><p><strong>Charakteristische Anzeichen</strong></p><p>Seit ein paar Tagen weint Ihr Baby, das sonst so ruhig war und wunderbar herangewachsen ist, tagsüber und auch nachts? Es ist empfindlicher als sonst und es ist untröstlich. Oder noch schlimmer, die Weinattacken verursachen bei ihm <strong>lautes Geschrei</strong>, von dessen Existenz Sie nie geahnt hätten. Und durch Ihre Müdigkeit kommen Sie immer schlechter mit dieser <strong>enormen Verhaltensänderung</strong> zurecht. Kurz gesagt: Sie sind richtig besorgt. Das ist vollkommen normal.</p><p>Sie sollten das Thema mit Ihrem Kinderarzt abklären, aber sicher handelt es sich dabei um <strong>Säuglingskoliken</strong>. Die erste gute Nachricht: Die Gesundheit Ihres Kindes steht nicht auf dem Spiel. Die zweite gute Nachricht: In ein paar Wochen ist der Spuk wieder vorbei!</p><p><strong>Koliken: Was ist das genau?</strong></p><p>Das sind sehr starke und mehrmals auftretende <strong>Bauchschmerzen</strong>. Baby drückt das durch Weinen und abrupte Bewegungen aus (es windet sich in alle Richtungen), ausserdem hat es Blähungen. Ungefähr 20 % aller Still- oder Schoppenbabys leiden zwischen ihrer zweiten Lebenswoche und drei bis vier Monaten an Säuglingskoliken. Das darf nicht mit <strong>Durchfall</strong> verwechselt werden, bei dem häufiger und dünner Stuhl der Fall ist.</p><p>Es gibt zahlreiche Gründe dafür: die Unreife des Nerven- und Verdauungssystems, die Beunruhigung der Eltern, die vom Baby wahrgenommen wird, zu grosse Trinkmengen, Intoleranz der Säuglingsmilch, ein zu häufiges Wechseln der Säuglingsmilch.</p><p>Falls Ihr Baby seit ein paar Tagen diese <strong>Symptome</strong> aufweist, lassen Sie sich einen Termin bei Ihrem Kinderarzt geben, damit dieser Ihnen bestätigt, ob es sich um Säuglingskoliken handelt oder nicht.</p><p><strong>Und nun liegt es an Ihnen!</strong><p>Hier ein paar <strong>Tipps</strong>, mit denen Sie die Schmerzen Ihres kleinen Sonnenscheins lindern können.<ul><li><strong>Falls Sie stillen</strong>: Vermeiden Sie starke Gewürze, Kohlarten (Kohl, Brokkoli, Rosenkohl ...) und Hülsenfrüchte (Bohnen, weisse Bohnen ...), denn Sie verursachen Blähungen. Geben Sie bei jedem Stillen nur eine Brust, damit Ihr Baby ausreichend „fette Milch“ erhält (sie tritt erst aus, wenn die Brust fast leer ist), denn sie beugt den Koliken vor.</li><li><strong>Falls Sie den Schoppen geben</strong>: Reduzieren Sie die Luftaufnahme über den Sauger, probieren Sie einen Anti-Reflux-Schoppen aus, achten Sie auf ein richtiges „Görpsli“, wechseln Sie nicht die Milch ohne Rücksprache mit Ihrem Kinderarzt und halten Sie die angegebenen Milchpulver- und Wassermengen strikt ein.</li><li><strong>Massieren</strong> Sie sanft Babys Bäuchlein im Uhrzeigersinn, legen Sie eine lauwarme, mit einem Tuch umwickelte Wärmflasche auf seinen Bauch (Wärme hilft hervorragend gegen die Schmerzen), verwenden Sie so oft Sie können ein Tragetuch, denn die aufrechte Haltung wirkt lindernd. Man weiss, dass in Ländern, in denen Babys fast den ganzen Tag getragen werden, fast keine Säuglingskoliken auftreten.</li></ul></p><p>Gut zu wissen:</p><p>Da das Saugen Babys Bauchschmerzen lindert, hat es die Tendenz, die ganze Zeit trinken zu wollen. Die Gefahr dabei: Es trinkt zu viel ... und bekommt Bauchschmerzen!</p>"
            },
            {
            "week":12,
            "ageStep":0,
            "title":"Babys grosse Fortschritte",
            "text":"<p><strong>Wann wird mein Baby zum ersten Mal lächeln? Sprechen? Ganz allein mit dem Löffel essen? Gehen? Welches sind die grossen „Meilensteine“, die man nicht versäumen darf?</strong></p><p>Wenn Sie meinen, Babys „haben ein schönes Leben“, dann lesen Sie bitte weiter. Jeder Monat (sogar jeder Tag!) bringt eine Menge neuer Errungenschaften, ganz neue Fortschritte. Und die Eltern hören nicht auf, über die „un-glaub-li-chen“ Fähigkeiten ihres kleinen Wesens zu staunen und stolz darauf zu sein. Aber wie besorgt sind sie, wenn ein wichtiger Schritt (sprechen, gehen, Sauberkeit, alleine essen ...) nicht so schnell erfolgt wie bei anderen Kindern! Oder wenn Baby sich gar weigert, Obst und Gemüse zu essen!</p><p><strong>Alexandre Prouteau,</strong> der sich in Frankreich mit Psychomotorik befasst, entschlüsselt die grossen Fortschritte Ihres kleinen Lieblings.</p><p><strong>Wie und warum kommt bei Baby das erste Lächeln zustande, das erste Geplapper, wann sitzt es, wann geht es usw.?</strong></p><p>Alle Kinder entwickeln sich nach <strong>zwei Hauptachsen: vom Kopf zu den Füssen, von der Wirbelsäule zu den Händen.</strong> Wenn man dieses fundamentale Prinzip kennt, kann man die Entwicklung des Kindes und auch den Zusammenhang der verschiedenen Fähigkeiten besser verstehen. Man muss auch wissen, dass neben dieser „technischen“ Erklärung die Entwicklung eines Kindes durch <strong>Stimulierung und den Wunsch, die Welt zu entdecken und selbstständig zu werden,</strong> angeregt wird. Alle Sinne arbeiten bei diesem Erforschen zusammen: hören, riechen, fühlen, schmecken und sehen erfolgen nicht getrennt voneinander. Manche dieser Sinne sind bei der Geburt, ja schon im Mutterleib, stärker ausgeprägt, insbesondere der Geruchs-, Gehör- und Geschmackssinn. Die <strong>„Meilensteine“</strong> können nicht mit einem einzigen Faktor erklärt werden, sie sind das Ergebnis mehrerer Fortschritte.</p><p><strong>Ab welchem Alter erkennt Baby Gesichter?</strong></p><p>Das Sehvermögen entwickelt sich zuletzt. Mit 2 Monaten erkennt Baby nur die runde Kopfform und die Augen. Es reagiert auf Stimulation und erkennt tatsächlich nur seine Mutter, aber an ihrem Geruch und am Klang ihrer Stimme. In diesem Stadium erlebt Baby fast gleichzeitig mehrere „erste Male“: das <strong>soziale Lächeln</strong>, wenn es <strong>auf Anreize reagiert.</strong> Es <strong>bewegt seinen Kopf</strong> von rechts nach links, um die Welt um sich herum zu sehen. Mit 3 Monaten gelingt es ihm endlich, die Gesichter seiner näheren Umgebung zu erkennen.</p><p><strong>Warum greifen Babys mit etwa drei Monaten nach allem, was ihre Finger berührt?</strong></p><p>Anfangs ist es reiner Zufall! Baby fasst nach einem Gegenstand, ohne es zu wollen, und entdeckt dabei etwas, das seine Welt revolutioniert: Seine Hände kommen in sein Blickfeld! Es kann seine Finger um einen Gegenstand schliessen. Daher ist es wichtig, Baby zu stimulieren, damit es versteht, was für ungeheure Fähigkeiten es besitzt!</p><p><strong>Wann beginnt man mit der Beikost?</strong></p><p><strong>Mit 4 bis 6 Monaten</strong> kommt zu der lebhaften Mundmotorik das allererste Entdecken von „Breili“, nachdem die ersten Zähnchen durchgebrochen sind, genau zur rechten Zeit! <strong>Und mit 8 Monaten</strong> hält Baby seine ersten Kinderbiskuits fest und führt sie zum Mund.</p><p><strong>Was motiviert Babys zum Gehen?</strong></p><p>Als Psychomotoriker kann ich Ihnen sagen, dass Baby Laufen lernen möchte, weil es selbstständig sein will und seine Eltern imitieren möchte; das ist nicht nur beim Gehen so.</p><p><strong>Zwischen 6 und 10 Monaten</strong> dreht sich Baby auf den Bauch, dann kann es alleine sitzen (gegen 7 Monate) und schafft es, die Hand nach vorne zu strecken, wenn es umkippt. <strong>Gegen 10/11 Monate</strong> kommen die ersten Schritte, Baby bewegt sich seitlich, hangelt sich an den Möbeln und den Stäben des Laufgitters entlang.</p><p>Es verbessert seine psychomotorischen Leistungen und lernt zehn wichtige Dinge:<ul><li>kriechen,</li><li>krabbeln,</li><li>dann aufrecht gehen: durchschnittlich mit 10 bis 13 Monaten,</li><li>rennen,</li><li>springen,</li><li>klettern,</li><li>tragen,</li><li>ziehen,</li><li>schieben</li><li>und werfen!</li></ul></p><p>Manchmal wird eine Stufe übersprungen, zum Beispiel das Krabbeln.</p><p><strong>Wann beginnt Baby zu sprechen?</strong></p><p>Das Lernen der Sprache hängt von Babys Fähigkeiten und von seinem Umfeld ab. Ein Kind, das ein Schwesterchen oder Brüderchen bekommen hat, wird damit etwas später dran sein. Ein anderes spricht mit 18 Monaten schon wie ein Buch.</p><p>Durchschnittlich geht es folgendermassen vor sich:<ul><li>Etwa mit <strong>15 Monaten</strong> spricht Baby seine ersten Wörter, die berühmten Kofferwörter: „Paput“ bedeutet Papis Hut. Diese Wörter verstehen nur die Eltern, oft sogar nur die Mutter. Bei jedem neuen Wort ist die Begeisterung gross, es beweist eine echte Wechselwirkung zwischen dem Kind und seiner Umgebung.</li><li>Mit <strong>24 Monaten</strong> bildet es Sätze mit Subjekt und Verb und verwendet „ich“ und „du“.</li><li>Mit <strong>3 Jahren</strong> hat es einen Wortschatz von etwa 250 Wörtern und spricht in der ersten Person. Die Qualität des Austauschs mit den Eltern regt das Kind zum Sprechen an. Hier muss betont werden, wie wichtig für dieses Lernen die Essenszeiten sind, vor allem in unserem Kulturkreis. Je reger der Austausch ist, umso besser wird das Kind sprechen lernen und dabei sein Essen geniessen.</li></ul></p><p><strong>Welche Spiele soll man anbieten, um die Entwicklung und die Fortschritte zu begleiten?</strong></p><p>Es lohnt sich nicht, einzelne Stufen zu überspringen oder die Entwicklung zu „dopen“, denn <strong>Babys Fähigkeiten folgen seinem eigenen Rhythmus</strong>. Um die Fortschritte zu begleiten, empfehle ich beispielsweise, Baby bereits ab der Geburt zu erzählen, was mit ihm und um es herum geschieht, und zwar in einem Abstand von <strong>30 cm zu seinem Gesicht</strong>, damit Baby Sie deutlich sieht.</p><p>Etwa mit 3 Monaten braucht Baby eine möglichst einfache <strong>Babywippe</strong>, denn zu viel Komfort schadet seinem Bedürfnis, die Schultern frei zu bewegen. Baby liebt Mobiles und leichte Rasseln mit vielen Löchern, in die es seine kleinen Finger stecken kann.</p><p>Ab <strong>5/6 Monaten</strong> unterstützt eine <strong>Krabbeldecke</strong> sein erstes Bedürfnis, sich fortzubewegen.</p><p><strong>Gegen 12 Monate</strong> hilft ein stabiler <strong>Lauflernwagen</strong> zum Schieben dem Baby, Selbstvertrauen beim Laufen zu entwickeln. Ich bin gegen sogenannte „Baby-Walker“, weil Baby nicht richtig mit der Fusssohle auf dem Boden steht und eine gefährliche Mobilität erzeugt. Jetzt ist auch das ideale Alter für Zusammensteck- und Nachahmspiele wie Bäbistube, Bäbis usw.</p><p><strong>Gegen 15/18 Monate</strong> kann man ihm Stifte, Pinsel und Wasserfarben geben. Was man meiner Meinung nach zu sehr vernachlässigt, sind Kinderreime und Abzählverse, um mit den Händen zählen zu lernen und die Fantasie zu entwickeln. <strong>Bis zum Alter von 3 Jahren</strong> sollen die Spiele die Dynamik, Geschicklichkeit und Kreativität anregen.</p><p><strong>Hängt die psychomotorische Entwicklung auch von der Ernährung ab?</strong></p><p>Die <strong>Entdeckung des Mundes mit 5 Monaten</strong> gilt als <strong>sechster</strong> Sinn, führt zur Vereinigung mit den <strong>fünf weiteren, bereits entwickelten Sinnen</strong>. Auf diesen Grundkenntnissen aufbauend, setzt das Kind seine <strong>psychomotorische Entwicklung</strong> fort und bildet seine Identität aus. Deshalb ist es so wichtig, <strong>schrittweise unterschiedliche Nahrungsmittel einzuführen und ständig Texturen, Farben, Formen und den Geschmack zu variieren.</strong> Eine gesunde, ausgewogene Ernährung ist auch für die Entwicklung der Beweglichkeit äusserst wichtig. Übergewicht beeinträchtigt und beschränkt seine Bewegungen, die wesentlichen Errungenschaften seiner motorischen Entwicklung.</p>"
            },
            {
            "week":13,
            "ageStep":0,
            "title":"Die Trennung von Baby fällt schwer!",
            "text":"<p><strong>Erster romantischer Kinobesuch seit der Geburt … und somit der erste Abend ohne Baby, um das sich der Babysitter kümmert! Ich bin beunruhigt.</strong></p><p>Allein beim Gedanken daran, Ihr Baby ein paar Stunden abzugeben, verkrampft sich Ihr Magen. Sie fragen sich, ob der Babysitter sich wohl gut um Baby kümmert, ob es nicht noch zu früh dafür ist … Seien Sie beruhigt: Für Sie wie auch für Ihr Baby sind Trennungen wichtig. Dadurch kann es seine Identität aufbauen, sich Selbstvertrauen aneignen. Und Ihnen helfen Sie, sich zu „ent-fusionieren“. Eine ausgewogene Mutter-Kind-Beziehung hat diesen Preis. Na dann los!</p><p><strong>Die allererste Trennung</strong></p><p>Der grosse Tag ist gekommen: Sie verbringen einen romantischen Abend zu zweit … und Baby mit dem Babysitter. <strong>Kommt da Angst bei Ihnen hoch? Das ist absolut normal, Sie dürfen es ihm nur nicht zeigen!</strong> Es noch zehnmal zu streicheln bevor der Babysitter kommt, bringt nichts. Dies hätte nur zur Folge, dass man ihm zu verstehen gibt, dass heute etwas anders ist als sonst.</p><p>Wenn der Babysitter da ist, <strong>nehmen Sie sich Zeit, ihm Baby vorzustellen.</strong> Es ist noch besser, wenn Sie die Vorstellungszeremonie ein paar Tage vor dem grossen Tag vollzogen und ein paar Stunden zu dritt verbracht haben. Verabschieden Sie sich von Baby bevor Sie aus dem Haus gehen (und machen Sie Baby klar, dass Sie bald wieder zurückkommen!). Baby weint trotzdem? Das ist ein klassischer Trick, um Sie zu testen. Denn sobald Sie ihm den Rücken zukehren, kann es schon wieder lachen!</p><p>Zu Ihrer eigenen Beruhigung, vereinbaren Sie ein <strong>Kommunikations-System mit dem Babysitter</strong>: Sie erhalten ein SMS sobald Baby schläft oder Sie rufen zwischen dem Kino- und dem Restaurantbesuch an … Geben Sie dem Babysitter „für den Fall der Fälle“ die Kontaktdaten Ihrer Eltern oder Ihres Arztes. Um guten Gewissens aus dem Haus gehen zu können und dem Babysitter alle nützlichen Infos über Baby mitzuteilen, empfehlen wir Ihnen das Programm Babys Zeitplan, es wird Ihnen das Leben leichter machen!</p><p><strong>Zurück in die Arbeitswelt: Zwischen Selbstverwirklichung und Schuldgefühlen</strong></p><p>Es ist schon schwierig Baby für einen ganzen Abend abzugeben, wie soll es da nur werden, wenn Sie wieder arbeiten gehen … Denn dann muss Baby jeden Tag in die Krippe oder zur Tagesmutter während Sie zur Arbeit gehen. Sie <strong>haben gespaltene Gefühle</strong>: Freude,  wieder einer Tätigkeit ausser Haus nachzugehen … und Schuldgefühle, Ihr Baby aus Ihrer Obhut zu geben.</p><p><strong>Und wenn Sie vielleicht eher die positive Seite daran sehen?</strong> Baby sieht neue Gesichter und findet Freunde. Sie haben endlich wieder ein soziales Leben, mit Kaffeepausen und Essen im Restaurant. Das ist ideal, um den Kopf frei zu bekommen! Dann ist das Wiedersehen mit Ihrem Baby umso schöner und intensiver …</p><p><strong>Wenn Sie es abends abholen ignoriert oder weist es Sie sogar zurück?</strong> Das ist normal: Man muss ihm etwas Zeit geben, um sich von der Person zu trennen, die den ganzen Tag auf es aufpasst (was vielmehr ein gutes Zeichen ist!). Falls es zu weinen anfängt, heisst das nicht, dass es traurig ist, sondern, dass es die Emotionen des Tages verarbeiten muss. Mit ein paar Streicheleinheiten auf Mamis Arm trocknen die Tränen ganz schnell!</p><p><strong>Tipps, damit sich Baby besser fühlt</strong></p><p>Alle Trennungs- und Wiedersehensmomente müssen zärtlich von statten gehen. <strong>Sprechen sie mit Baby und erklären Sie ihm die Situation.</strong> Beruhigen Sie es bei jedem Abschied: „Du wirst den Tag mit deiner Tagesmutter verbringen, ihr werdet zusammen spielen und spazieren gehen, wir sehen uns dann heute Abend wieder“. Abends das Gleiche: „Du hast einen schönen Tag verbracht. Mami auch und ich freue mich, wieder bei dir zu sein.“</p><p>Es gibt auch <strong>Tricks, um Baby zu zeigen, dass Sie an es denken, auch wenn Sie nicht da sind.</strong> Das Nuschi übernimmt die Rolle des Übergangsobjekts. Sie können ihm auch ein Tuch oder einen Schal geben, der nach Ihnen riecht. So kann Baby sich mit Mamis Geruch beruhigen.</p><p>Und vergessen Sie nicht: <strong>Wenn Sie gut mit der Situation zurecht kommen, ist Baby beruhigt</strong> und kommt auch mit ihr zurecht!</p>"
            },
            {
            "week":14,
            "ageStep":0,
            "title":"Wie entwickelt sich Babys Gehirn von 0 bis 3 Jahren?",
            "text":"<p><strong>Ich bin fasziniert, was das Gehirn meines Babys alles aufnehmen kann! Wie sehen die verschiedenen Etappen der Gehirnentwicklung aus?</strong></p><p>Im ersten Jahr verdreifacht das Baby sein Gewicht und verdoppelt seine Grösse… Eine beachtliche körperliche Leistung! Wussten Sie jedoch, dass sich hinter der kleinen Stirn ein noch stürmischeres Wachstum vollzieht? <strong>In den ersten 24 Monaten bildet Babys Gehirn 2 Millionen Vernetzungen… pro Sekunde!</strong></p><p><strong>Wird ein Baby „genauso intelligent“ geboren wie ein Erwachsener?</strong></p><p>Im Gehirn eines Neugeborenen sind alle <strong>künftigen geistigen Fähigkeiten</strong> bereits angelegt. Und das ist noch nicht alles! Es ist interessant zu wissen, dass das Gehirn eines Neugeborenen sogar mehr neuronale Vernetzungen aufweist als das Gehirn eines Erwachsenen. Hier spricht man auch von den <strong>angeborenen Kompetenzen.</strong></p><p>Ein Beispiel: Jedes Baby ist in der Lage, sämtliche existierenden Töne zu erkennen – sein Gehör und seine Sprache werden erst durch seine Muttersprache geprägt. Es verfügt über Urreflexe wie Greifen, Verschränken der Arme oder auch das aufrechte Gehen ab etwa 8 Monaten…</p><p>Allmählich gehen die neuronalen Vernetzungen zugunsten des eigentlichen <strong>Lernprozesses</strong> zurück. Neurologen sprechen hier auch von „Neuronenschwund“, als müsse das Gehirn zunächst Ballast abwerfen, um sich dann entwickeln zu können!</p><p><strong>Welche Rolle spielen Erziehung und Lernen?</strong></p><p>Konkret wird Intelligenz sichtbar, sobald das Baby beginnt, Neues zu lernen und es in der Lage ist, sich auf völlig neue Situationen einzustellen.</p><p>Ab diesem Moment entwickeln sich seine psychomotorischen und emotionalen Fähigkeiten unter dem Einfluss äußerer Faktoren. <strong>Sein Gehirn „registriert“</strong> alles, nichts entgeht ihm. Dank seiner <strong>fünf</strong> aufnahmebereiten <strong>Sinne</strong> und der <strong>Muttersprache</strong>, die es den ganzen Tag über hört, strukturiert sich sein Gehirn schrittweise.</p><p>Eben diese Vielfalt an kontinuierlich aufgenommenen Informationen strukturiert die <strong>zerebralen Vernetzungen</strong>, die es dem Baby ermöglichen, sprechen zu lernen, selbstständig zu essen, sauber zu werden, Gefühle und Gemütsregungen zu empfinden.</p><p><strong>Wie kann man sein Baby bei der geistigen und motorischen Entwicklung unterstützen und seine Aufgewecktheit fördern?</strong></p><p>Das geschieht ganz einfach durch das Zusammenleben, indem man es in den häuslichen Alltag, in das <strong>Familienleben</strong> einbezieht, davon wird sich das Baby „ernähren“. Baby liebt es, Ihnen im Haushalt tatkräftig zur Seite zu stehen. Übertreiben Sie jedoch nicht! Wenn Ihr Baby von Ihnen auf den Arm genommen werden möchte, tun Sie das! Machen Sie sich keine Gedanken, was die anderen Ihnen sagen. Jedes Kind folgt seinem eigenen Entwicklungsrhythmus. Die Eltern sind diejenigen, die sich darauf einstellen müssen!</p>"
            },
            {
            "week":15,
            "ageStep":4,
            "title":"Der Schoppen – wie wähle ich den richtigen?",
            "text":"<p><strong>Wenn Baby nicht gestillt wird, ist der Schoppen die beste Lösung. Wie wählen Sie einen für Baby – und für Sie – geeigneten Schoppen aus?</strong></p><p>Schopppen und Sauger benutzt man mehrmals pro Tag und ziemlich lange! Sie sind also sehr wichtig! Um das Ausmass zu verstehen, genügt es, sich im Regal für Babyartikel der Apotheke oder des Einkaufszentrums umzusehen: Im Angebot gibt es mehr als genug. Aus Glas oder Kunststoff, abgewinkelt oder gerade, in den Grössen 50 bis 340 ml, mit oder ohne abnehmbarem Griff … Schoppen gibt es unendlich viele, von den Saugern ganz zu schweigen!</p><p>Hier unsere Tipps, damit dieser wichtige Kauf nicht zu einem wahren Kopfzerbrechen wird:</p><p>Glas oder Kunststoff ?</p><p>Das hängt vom Alter ab. Glas ist leicht zu sterilisieren und somit für Säuglinge besonders geeignet. Der Kunststoff-Schoppen, leichter und unzerbrechlich, ist besser für Babys geeignet, die beginnen, ihren Schoppen allein zu halten. Ein Nachteil: Das Material verfärbt sich vom häufigen Sterilisieren und Reinigen. In beiden Fällen ist zunächst zu prüfen, ob Grösse und Form des Schoppens in den Schoppenwärmer und Sterilisator passen. Das Reinigen von Schoppen mit abnehmbarem Boden ist leichter, von Schoppen mit eingearbeitetem Griff hingegen schwieriger.</p><p>Anti-Reflux-Schoppen</p><p>Zwei unterschiedliche Sichtweiesen<ul><li>Es gibt diejenigen, die die Vorzüge des abgewinkelten Modells (mit einem Neigungswinkel von 30°) rühmen, weil es für die Eltern einfacher ist und Baby so nicht so viel Luft schluckt. Dieser sogenannte Anti-Reflux-Schoppen wird im Allgemeinen von der Geburt bis zum ersten Lebensjahr verwendet.</li><li>Die anderen sind der Ansicht, dass eben dieser Knick weniger effizient sei.</li></ul></p><p>Am besten, Sie probieren es selbst aus und bilden sich Ihre eigene Meinung. Anzumerken ist allerdings, dass die abgewinkelten Schoppen weniger leicht zu reinigen sind.</p><p>Welche Grösse, welche Form?</p><p>Anfangs genügen die kleinen Grössen (90 ml/120 ml). Diese Mini-Schoppen können Sie später für Fruchtsäfte und Wasser verwenden und durch die Folgegrössen ablösen (240 ml bis 340 ml).</p><p>Was die Form anbelangt, so hat jedes Modell seine Vorteile:<ul><li>Zylinderförmig: klassische Ausführung, für jeden Gebrauch geeignet;</li><li>Kegelförmig: leicht zu halten, zu reinigen und stabil;</li><li>Breite Öffnung: Müheloses Einfüllen von Muttermilch oder Milchpulver durch die breite Öffnung , ohne etwas zu verschütten. Leicht zu reinigen.</li><li>Ergonomisch: die ansprechende Form erleichtert Baby das Festhalten;</li><li>Abgewinkelt: Anti-Reflux.</li></ul></p><p>Noch ein Rat: Nehmen Sie den Kampf gegen Mikroben, die sich besonders gern am Schoppenboden tummeln, sehr ernst. Mit einer eigens dafür bestimmten Schoppenbürste ausgerüstet, reinigen Sie den Schoppen gründlich mit Geschirrspülmittel. Stellen Sie dann den Schoppen zum Trocknen verkehrt herum auf Küchenpapier.</p><p>Wie viele Schoppen soll ich kaufen?</p><p>2-3 Schoppen sind auf jeden Fall praktisch und nützlich. Wann muss man sie ersetzen? Wenn das Kunststoffmaterial oder Glas zerkratzt sind oder sich Risse bilden.</p><p>Sauger aus Silikon, Gummi, spezielle Abstill-Sauger …: Was brauche ich?<ul><li>Erster Anhaltspunkt: Besser ist es, die Marken von Schoppen und Sauger nicht zu mischen. So sind optimale Kompatibilität und Effizienz gewährleistet. Welchem Material den Vorzug geben? Silikon-Sauger sind geruch- und geschmacklos und am Anfang fester, so dass Baby sie mit seinem Gaumen „formen“ muss.</li><li>Grösse und Trinkfluss: Der Sauger für Neugeborene mit nur einem Loch ist von der Geburt bis zum Ende des ersten Monats geeignet. Sauger mit zwei, drei und vier Löchern (langsam, mittel und schnell) werden ab dem dritten oder vierten Monat empfohlen. Der Sauger mit einem kleinen Schlitz (und drei Trinkfluss-Geschwindigkeiten) kommt anschliessend zum Einsatz. Generell ist jedes Baby anders und wird den einen oder anderen Sauger lieber mögen: Das kräftig saugende Baby wird für einen starken Milchfluss schnell zum Sauger mit Schlitz übergehen, während das ruhige Baby, das sich beim Trinken gern Zeit lässt, seinen Sauger mit den kleinen Löchern lange behält …Das hängt eben ganz vom Baby ab!</li><li>Und zum Abstillen? Bestimmte Marken bieten Schoppen und Sauger an, die speziell dafür konzipiert sind, die Situation beim Stillen so getreu wie möglich nachzubilden. Ein solches Modell kann Baby helfen, den Übergang von der Brust zum Schoppen leichter zu bewältigen!</li></ul></p>"
            },
            {
            "week":16,
            "ageStep":4,
            "title":"Mein Baby weint, sobald es dunkel wird",
            "text":"<p><strong>Seit einiger Zeit ist Baby täglich zur gleichen Tageszeit untröstlich. Könnte es sich hierbei um die &quot;abendliche Unruhe&quot; handeln und was ist das genau?</strong></p><p>Am Anfang nimmt man es nicht wirklich wahr, aber dann stellt sich so nach und nach die Ungewissheit ein ... Das Frustrierendste aber ist das Gefühl der Ohnmacht Ihrem Baby gegenüber, das komplett untröstlich erscheint! Hier einige Erklärungen und Tipps, um Ihrem Schatz über diese Übergangsphase hinweg zu helfen.</p><p><strong>Warum so viel Kummer?</strong></p><p>Das mit der Angst vor der Dunkelheit verbundene Weinen ist sehr einfach erkenntlich. Es hört sich überhaupt nicht wie das Weinen bei Hunger oder Schmerz an! Das Weinen ist sehr intensiv und hört sich eher wie <strong>Wutschreie</strong> an. Normalerweise dauert es einige Minuten bis zu einer Stunde oder sogar länger. Diese Anfälle treten stets zur gleichen Tageszeit ein, meist kurz bevor die Nacht beginnt.</p><p>Machen Sie sich nicht unnötig Sorgen, denn diese Weinanfälle ohne offensichtlichen Grund sind nicht weiterhin tragisch. Sie sind auch keine Zeichen für Quengeligkeit, sondern Baby hat sich während seiner Zeit in Ihrem Bauch gewisse Gewohnheiten angeeignet: Es war am Anfang des Abends hellwach und unruhig. Hinzu kommt, dass Baby den Unterschied zwischen Tag und Nacht noch kennt und dieses Weinen ermöglicht es ihm, sich an den <strong>neuen Schlaf-Wach-Rhythmus zu gewöhnen.</strong></p><p>Einige Kinderärzte sagen, dass diese Krisen es den Babys ermöglichen, die am Tag <strong>aufgestauten Ängste und Frustrationen zu entladen</strong> und sich nach einem entdeckungsreichen und emotionalen Tag zu entspannen. Dies geschieht durch Schreien, da das Baby noch nicht über ein anderes Kommunikationsmittel verfügt.</p><p>Seien Sie beruhigt:  <strong>Diese abendlichen Unruhen sind vorübergehender Natur!</strong> Normalerweise verschwinden sie rasch.</p><p><strong>Richtig reagieren</strong></p><p>Es gibt keine Wunderlösung, die für alle Babys gilt! Jedes Baby ist anders und es liegt bei Ihnen, die beste Lösung für Ihr Kind zu finden. Eine Sache ist sicher: Baby braucht Sie. Es ist deshalb <strong>zwecklos, das Baby weinen zu lassen</strong> im Glauben, dass es von alleine aufhört, wenn es nur genug geschrien hat. Ebenso zwecklos ist es, Baby um jeden Preis zum Schweigen zu bringen: Baby muss seinen eigenen Rhythmus finden!</p><p>Eine Lösung? <strong>Nehmen Sie Baby in die Arme, wiegen Sie es hin und her und sprechen Sie ihm sanft zu.</strong> Einige Babys werden auch gerne herumgetragen, andere werden gerne im Tragetuch geschaukelt, bevorzugen ein Bad oder eine Massage. Diese Beruhigungsmassnahmen brauchen nicht Stunden zu dauern: Legen Sie Baby nach einigen Minuten wieder hin. Ist es noch etwas zappelig?  Das ist normal, ein Kleinkind beginnt seine Nachtruhe oft auf diese Art. Lassen Sie es einfach in Ruhe, es wird bald einschlafen …</p><p>Ganz am Anfang ist es verführerisch, das Baby einfach in den eigenen Armen einschlafen zu lassen.  Aber legen Sie Baby nach den ersten Wochen <strong>noch wach in sein Bettchen im Zimmer</strong>. Es wird selber Dinge finden, die ihm Trost spenden: seinen Daumen, sein Nuschi …</p><p>Lassen Sie sich nicht aus der Ruhe bringen: Baby spürt dies und das steigert sein Unbehagen nur noch zusätzlich. Und <strong>haben Sie Geduld</strong>: Gewisse Kinder brauchen Wochen, ja sogar Monate, um sich an einen neuen Rhythmus zu gewöhnen!</p>"
            },
            {
            "week":17,
            "ageStep":4,
            "title":"Was will Baby sagen?",
            "text":"<p><strong>Baby bewegt eifrig Händchen und Füsschen und strahlt bis über beide Ohren, oder es liegt weinend in seinem Bettchen. Was will es uns sagen?</strong></p><p>Von Geburt an bringt Baby seine Gefühle zum Ausdruck: ein Blick, ein Lächeln, es brabbelt und gestikuliert in alle Richtungen. Innerhalb weniger Wochen gelingt es ihm, seine „Sprache“ so zu verfeinern, damit es Ihnen genau sagen kann, was es will oder empfindet. Erstaunt und glücklich entdecken Sie als Eltern, wie redegewandt Ihr Kind ist. Nachstehend ein kleiner „Dolmetscherkurs“ zum besseren Verständnis der Sprache Ihres Babys.</p><p><strong>Ein Lächeln spricht Bände …</strong></p><p>Ihr Baby lächelt nicht nur, um Ihnen zu zeigen, dass es sich wohl fühlt. Sein Lächeln kann tatsächlich eine ganze Reihe weiterer Gefühle zum Ausdruck bringen und ist eine Möglichkeit mit Ihnen zu kommunizieren. Es gibt verschiedene Arten des Lächelns:<ul><li>Das <strong>„Engelslächeln“</strong> ist bei Neugeborenen typisch und beispielsweise nach einer ausgiebigen Milchmahlzeit zu beobachten. Ihr Baby drückt so sein körperliches Wohlbefinden aus. Und Sie schmelzen dahin!</li><li><strong>Das Lächeln mit strahlenden Augen</strong> zeigt Ihnen Freude und Dankbarkeit, so als wollte es sagen: „Danke, dass du mich umsorgst!“</li><li><strong>Das Lächeln begleitet von starken Bewegungen von Händchen und Füsschen:</strong> „Ich weiss, wer du bist, und bin gerne mit dir zusammen“.</li></ul></p><p>Ab dem 4. oder 5. Monat entwickelt sich dieses Lächeln dann zu <strong>schallendem Gelächter</strong>, beispielsweise wenn Sie mit Ihrem Baby spielen, lustige Grimmassen ziehen oder ihm ulkige Geräusche vormachen. Baby liebt diese Momente und zeigt es Ihnen durch innige Umarmungen.</p><p><strong>Aber warum weint es?</strong></p><p>Auch das Weinen Ihres Babys ist eine eigenständige Sprache, die ihm hilft, mit Ihnen zu kommunizieren. Räumen Sie ihm dieses Weinen ein, und hören Sie ihm zu, es hat Ihnen eine Menge zu sagen …<ul><li>Das Weinen wird stärker und schrill: <strong>Ihr Baby hat Hunger!</strong></li><li>Ähnelt sein Weinen eher einem Brummen, dann ist es zweifellos <strong>müde</strong>.</li><li>Es weint plötzlich und unerwartet, schreit durchdringend und schrill: <strong>Ihr Kind verspürt mit Sicherheit einen Schmerz.</strong></li><li>Schreit Ihr Baby kräftig, und läuft es dabei rot an, <strong>dann zeigt es Wut</strong> oder Frustration.</li><li>Weint es hingegen durchgehend und immer um dieselbe Uhrzeit am Ende des Tages, dann handelt es sich wahrscheinlich um die <strong>bekannten abendliche Unruhe</strong>. Ihr Kind gewöhnt sich so allmählich an seinen neuen Wach-/Schlafrhythmus und lernt, die Emotionen des Tages zu verarbeiten.</li></ul></p><p><strong>Gesten und deren Bedeutung</strong></p><p>Zwischen dem 6. und 8. Monat beginnt Ihr Baby, sich Ihnen <strong>durch Gesten verständlich zu machen</strong>. Es zieht die Aufmerksamkeit auf sich, indem es sich das Gesicht mit den Händen bedeckt, reibt sich die Augen, um Ihnen zu sagen, dass es müde ist, zeigt mit dem Finger, um einen Gegenstand zu erreichen oder streckt seine Ärmchen, damit sie es auf den Arm nehmen. Kleine, immer zahlreichere und komplexere Gesten ergeben so seine eigenständige Sprache. Eine Möglichkeit sich verständlich zu machen noch bevor Ihr Baby sprechen kann.</p><p>In den englischsprechenden Ländern ist diese <strong>„Baby-Zeichensprache“</strong> eine vor allem in den Kinderkrippen sehr verbreitete Art der Kommunikation. Das Prinzip ist einfach: Jedem Wort wird ein Zeichen zugeordnet. Um beispielsweise das Wort „Ruhe“ auszudrücken, wird der Zeigefinger vertikal auf die Lippen gelegt, bei einem besonders „leckeren“ Essen reibt man sich den Bauch. Einfache Spiele, die ihrem Baby beim Erlernen der Sprache helfen … und Spass machen werden!</p>"
            },
            {
            "week":18,
            "ageStep":4,
            "title":"Es ist Zeit, abzustillen!",
            "text":"<p><strong>Wird es mir nach Wochen und sogar Monaten, die mein Baby und ich in enger Symbiose und im gleichen Rhythmus verlebten, gelingen, Baby an den Schoppen zu gewöhnen?</strong></p><p>Mit der Vorbereitung auf den Übergang zur <strong>Zwiemilchernährung</strong> (Stillen + Schoppen) bzw. zum Abstillen (100 % Säuglingsmilch aus der Flasche) beginnen Sie am besten mehrere Wochen vorher. Denn Baby wird sich vielleicht erst einmal sträuben, mit einem Sauger zu trinken, der sich in jeder Hinsicht von der warmen Mutterbrust, die anders riecht und kuscheliger ist, unterscheidet. Auch die Mutter braucht vielleicht ein paar Tage, um sich an diese neue Form ihrer Beziehung zu ihrem Kind zu gewöhnen. Die zwei Schlüsselbegriffe, um diese heikle, aber entscheide Phase zu durchstehen, sind: Geduld und Behutsamkeit.</p><p><strong>Der erste Schoppen …</strong></p><p>Jetzt findet die „zweite Abnabelung“ zwischen Mutter und Kind statt. Dieses Mal wird gewissermassen das <strong>Milchband durchtrennt.</strong> So wichtig diese Etappe für Babys psychoaffektive Entwicklung ist, kann das Abstillen dennoch etwas heikel sein. In der Tat ist es gar nicht so einfach, jetzt den Charme der symbiotischen Beziehung (mit dem Stillen wird die enge Beziehung aus der Schwangerschaft fortgesetzt) zu durchbrechen. Zudem ist es für Baby nicht immer leicht, den Komfort, nach Bedarf an Mamis Brust zu trinken, gegen einen Gummi- oder Silikonsauger einzutauschen. Baby muss das Trinken neu lernen, muss lernen, sich ohne Mamis schützende Arme zu ernähren und sein „Görpsli“ zu machen. Kurz und gut, das sind Veränderungen, die Babys vertrauten Alltag, den es von Geburt an kennt und der ihm Sicherheit verleiht, aus dem Tritt bringen. Auch Mami muss ihre Milchbildung auf den Schoppen umstellen und Milchstau und Brustentzündungen (Mastitis) vermeiden. Ein umfangreiches Programm!</p><p><strong>Wann soll der Übergang erfolgen?</strong></p><p>Den Idealfall gibt es nicht, jeder Fall ist anders. Sie müssen bald wieder arbeiten, Ihr Partner möchte Baby füttern, Sie müssen Medikamente einnehmen, die mit dem Stillen unvereinbar sind … <strong>über das teilweise oder generelle Abstillen entscheiden Sie und Ihr Partner gemeinsam.</strong> Je eher man sich über den Übergang von der Muttermilch zur Säuglingsmilch Gedanken macht, desto leichter lässt er sich umsetzen. Die Rückkehr an den Arbeitsplatz ist ein günstiger Zeitpunkt. Mit dem Abstillen beginnen Sie am besten zwei Wochen vorher; so haben Sie genug Zeit, sich auf die neuen Gewohnheiten einzustellen.</p><p><strong>Welche Aufgabe hat der Vater?</strong></p><p>Seine Rolle ist ganz wichtig: <strong>Er verkörpert die Unabhängigkeit und Öffnung zur Welt.</strong> Ihm obliegt es somit, die physische und symbolische Trennung von Mutter und Kind zu erleichtern. Indem er seiner Rolle als Dritter zwischen den beiden gerecht wird, trägt er zum Gleichgewicht der Beziehung Mutter-Baby bei, die anderenfalls einen exklusiven Charakter annimmt! Wenn die Zeit für das Abstillen gekommen ist, übernimmt er die Rolle des Ausgleichs, Begleitens und Tröstens, damit die Familie, gegebenenfalls auch die Geschwister, gemeinsam den Weg zu dieser wichtigen neuen Etappe findet.</p><p><strong>Schrittweises Abstillen</strong></p><p>Einige Babys akzeptieren den Übergang zur Selbständigkeit leichter, andere tun sich schwerer. Das Geheimnis? Versuchen Sie, <strong>den Wechsel schrittweise und mit viel Einfühlungsvermögen </strong>herbeizuführen. Es mag den Anschein haben, überflüssig zu sein, aber erklären Sie Ihrem Kind, was passiert: „Du wirst wie ein Grosser essen“, „Mami ist immer für dich da“...<ul><li>Wie geht man vor? Ersetzen Sie zunächst einige Tage lang <strong>den Stillvorgang, bei dem Baby am wenigsten trinkt,</strong> durch den Schoppen (idealerweise mit Ihrer Muttermilch), dann erhöhen Sie allmählich die Häufigkeit (siehe eingerahmter Text) und behalten das Stillen am Abend bei, das gleichzeitig nährt und beruhigt. Im nächsten Schritt ersetzen Sie die Muttermilch durch Säuglingsmilch (bei der Wahl berät Sie Ihr Kinderarzt) und wechseln mit dem Stillen ab … Dank dieser <strong>Zwiemilchernährung</strong> werden Sie erfolgreich abstillen können!</li><li>Baby lehnt den <strong>Sauger </strong>energisch ab? Wählen Sie ein anderes Saugmodell, testen Sie unterschiedliche Sauggrössen, um herauszufinden, welcher Sauger ihm zusagt. Nichts geht, Baby weint viel und will wieder an die Brust? <strong>Lassen Sie sich nicht aus dem Konzept bringen, denn das ist normal</strong>. Bitten Sie den Papi oder eine dritte Person, ihm zu trinken zu geben, denn Mamis Duft kann Baby einige Zeit verwirren. Eventuell kehren Sie für einige Tage zum ausschliesslichen Stillen zurück und bieten ihm dann erneut die Flasche an.</li><li>Schwierigkeiten beim Abstillen? Bitten Sie eine Hebamme, Ihren Arzt oder den Stillverband um Rat!</li></ul></p><p>Gut zu wissen: Wenn Sie Ihr Kind schrittweise entwöhnen, ist es nicht nötig, die Milchbildung medikamentös zu unterbinden.</p>"
            },
            {
            "week":19,
            "ageStep":4,
            "title":"Babys Impfungen: Wie wär's mit einer Auffrischung?",
            "text":"<p><strong>Mein Baby bekommt seine erste Impfung. Welche Impfungen werden empfohlen? Tut das weh? Gibt es Tipps, die Schmerzen zu lindern?</strong></p><p>Mit ca. 2 Monaten bekommt Baby seine erste Impfung, dann folgt eine Reihe empfohlener Impfungen. Erscheint Ihnen der Impfkalender zu dicht? Er wurde nach der Fähigkeit der Säuglinge, Antikörper zu bilden, entwickelt. Sie sollten sich sagen, dass Impfen für die Gesundheit Ihres Kindes jetzt, aber auch für später wichtig ist. In Bezug auf die Gesellschaft trägt Impfen dazu bei, dass Krankheiten wie Tetanus, Masern, Kinderlähmung usw. weniger häufig auftreten.</p><p><strong>DTPerPolHib, MMR …: Können Sie das bitte mal „entschlüsseln“?</strong></p><p>Ein Impfstoff wird aus abgetöteten oder abgeschwächten Krankheitskeimen hergestellt, die nicht mehr pathogen (nicht krankheitserregend) sind, <strong>die aber die Widerstandskraft des Organismus anregen</strong>. Bei einigen Impfstoffen genügt eine einzige Spritze. Bei anderen braucht es eine oder mehrere Nachimpfungen.</p><p>In der Schweiz besteht keine Impfpflicht, aber Impfungen gegen Diphtherie, Tetanus, Keuchhusten, Kinderlähmung und Haemophilus influenzae (DTPerPolHib) oder MMR werden dringend empfohlen. Hier eine kleine Zusammenfassung des Impfkalenders, der auch im Gesundheitsheft Ihres Kindes steht. Ihr Kinderarzt hat eine jährliche Aktualisierung. Sie finden ihn auch unter <i>www.swiss-paediatrics.org</i><ul><li>Ab 2 Monaten: <strong>DTPerPolHib</strong> (gegen Diphtherie, Tetanus, Keuchhusten, Polio und Haemeophilus influenzae). Erforderlich sind 3 Impfungen im Abstand von je einem Monat sowie eine Nachimpfung nach einem Jahr, dann jeweils alle 5 Jahre bis zum Alter von 18 Jahren und später alle 10 Jahre. Im gleichen Alter kann Baby auch gegen <strong>Pneumokokken</strong> (Meningitis und Pneumonie) geimpft werden: 2 Impfungen in einem Abstand von 2 Monaten, dann eine Nachimpfung nach 12 Monaten.</li><li>Ab 12 Monaten: <strong>Die MMR-Impfung</strong> (gegen Masern, Mumpf, Röteln) wird empfohlen, mit einer Auffrischung, bevor das Kind 2 Jahre alt ist.</li></ul></p><p>Es gibt noch weitere empfohlene Impfungen, zum Beispiel gegen <strong>Hepatitis B.</strong> Dieser Impfstoff kann mit der DTPerPolHib-Impfung kombiniert werden; fragen Sie Ihren Kinderarzt um Rat. Die <strong>BCG-Impfung</strong> gegen Tuberkulose wird nur in bestimmten Fällen empfohlen: Wenn die Eltern aus einem Land stammen, in dem die Krankheit sehr stark verbreitet ist, bei prekären Wohnverhältnissen usw.</p><p><strong>Einige Tipps, damit alles gut geht</strong></p><p>Baby impfen lassen, vor allem zum ersten Mal, ist nicht einfach. Schlechte Erinnerungen, Angst, dass es ihm weh tut: Ihre Befürchtungen sind berechtigt ... aber auch ansteckend. Der wichtigste Rat: <strong>Bleiben Sie gelassen</strong>, denn Ihr Kind könnte Ihre Besorgnis spüren.</p><p>Damit alles gut abläuft, <strong>müssen Sie Baby darauf vorbereiten</strong> ... und sich selbst auch! Wählen Sie den richtigen Zeitpunkt: besser morgens, wenn alles noch ruhig ist, als abends nach dem Stress des Tages. Am geplanten Tag sollte es Baby gut gehen: kein Fieber, kein Schnupfen ... Erklären Sie ihm, dass es eine Spritze bekommt und dass es gar nicht lange dauert.</p><p>Es gibt auch viele <strong>kleine Tricks, um den Schmerz zu lindern</strong>. Sie können Baby zum Beispiel kurz vor der Impfung eine Zuckerlösung zu trinken geben: Eine kanadische Studie* hat bewiesen, dass dies sehr wirksam ist. Eine andere Möglichkeit: Geben Sie ihm am Abend vorher ein homöopathisches Schmerzmittel oder kleben Sie eine Stunde vor der Impfung einen Schmerz-Patch auf (fragen Sie Ihren Arzt oder Apotheker um Rat). Und selbstverständlich ist es ganz wichtig, Baby liebevoll im Arm zu halten und sein Kuscheltier nicht zu vergessen!</p><p><i>* Quelle: Efficacy of sweet solutions for analgesia in infants between 1 and 12 months of age: a systematic review, Denise Harrison & coll., Archives of Disease in Childhood, 2010.</i></p>"
            },
            {
            "week":20,
            "ageStep":4,
            "title":"Ich möchte mein Baby massieren: Wie gehe ich vor?",
            "text":"<p><strong>Es scheint, dass Massagen Babys helfen sich zu entspannen und die Kommunikation sowie eine gute Entwicklung fördern. Wie gehe ich vor?</strong></p><p>Baby hatte sein Bad. Eingewickelt in seinem Bademantel, strampelt es voller Energie, deutet sein erstes Lächeln an und macht erste Laute. Eine Massage verlängert und bereichert diese zärtliche Verbindung, die Sie um nichts in der Welt missen möchten. Diese Art der Berührung, die in der indischen und afrikanischen Kultur hoch entwickelt ist, war noch bis vor kurzem in den westlichen Gesellschaften tabu.</p><p>Zum Glück ändern sich die Mentalitäten. Denn die Massage bietet eine andere Art der Kommunikation mit Ihrem Schatz. Die Wirkungen von Massagen – Besänftigung, Gefühl der Geborgenheit, Entwicklung der Motorik – sind heutzutage sogar von den Ärzten anerkannt. Hier eine kleine Anleitung, damit Mami und Papi professionelle Babymasseure werden!</p><p><strong>Massieren bedeutet, auf einer anderen Ebene zu kommunizieren</strong></p><p><strong>Baby entwickelt seinen Tastsinn im sechsten Monat als Fötus.</strong> Das Gefühl von „Haut an Haut“ bei der Massage verlängert den bekannten, durch die Wärme im Mutterleib bereits verspürten, Kontakt. Und dies bildet eine Körpersprache, die es <strong>Mami und Papi ermöglichen, Ihre Zärtlichkeit auszudrücken.</strong> Zurecht wurde Babys Ankunft auf der Welt freudigst erwartet. Es ist daher verständlich, dass Sie sich manchmal komplett hilflos vorkommen oder zutiefst beeindruckt von diesem kleinen Engel sind, der jegliche Aufmerksamkeit für sich beansprucht.</p><p>Baby weint, ohne dass Sie erraten können warum? Regen Sie sich nicht zu sehr darüber auf und suchen Sie nicht verzweifelt nach Antworten. Machen Sie es sich mit Baby gemütlich und schlagen Sie ihm eine Massage vor. Einfach wunderbar! Dieser magische und zärtliche Moment wird Baby beruhigen. Indem Sie seine Muskeln entspannen, verbreitet sich bei ihm ein Gefühl des Wohlbefindens und der Entspannung. Ihre beschützenden Gesten tragen zu seiner <strong>Beruhigung</strong> bei und verhelfen ihm, in den Schlaf zu gleiten. Die Massage erleichtert den kleinen Schatz von seiner normalerweise gestreckten Position.</p><p>Baby windet sich schreiend nach allen Seiten? Massieren Sie seinen Bauch sanft mit der Handfläche. Dieser leichte Druck und die abgegebene Wärme mildern die Schmerzen einer allfälligen Kolik. Nehmen Sie sich die Zeit, Ihr Baby regelmässig zu massieren. Dies ermutigt Baby, sich allmählich seines Körpers bewusst zu werden.</p><p>Keine Angst, probieren Sie es einfach aus! Folgen Sie unseren Ratschlägen zum Erlernen der Massagetechniken.</p><p><strong>Sinnvoller Einsatz der Massage</strong></p><p><strong>Der geeignete Augenblick?</strong> Wenn Baby entspannt ist. Zum Beispiel vor dem Zubettgehen, nach dem Windelwechsel oder gleich nach dem Bad. Das Wichtigste: Sie müssen beide Lust darauf haben und gelassen sein, um zusammen ein paar Minuten Gemeinsamkeit zu geniessen. Der einzig schlechte Zeitpunkt ist gleich nach dem Schoppen. Ein wohl gefülltes Bäuchlein schätzt eine Massage eher weniger!</p><p><strong>Die Umgebung?</strong> Ein angenehm warmer Raum, schön ruhig und mit gedämpftem Licht. Sie können Baby auf den Wickeltisch oder auf das Bett legen. Oder aber Sie probieren Folgendes: Setzen Sie sich mit dem Rücken gut abgestützt hin und platzieren Sie Baby in der Mitte Ihrer Beine auf einem dünnen Kissen oder einer Decke. Am besten ist es, wenn Baby nackt ist. Decken Sie zur Beruhigung die nicht zu massierenden Körperteile mit einem weichen Frottiertuch ab. Baby weint oder scheint unruhig? Vermutlich hat es gerade keine Lust auf eine Massage. Probieren Sie es etwas später oder an einem anderen Tag.</p><p><strong>Ein Baby wird nicht wie eine erwachsene Person massiert.</strong> Als Erstes gilt: Sie sind kein Physiotherapeut. Gehen Sie also ganz vorsichtig vor! Als Zweites zählt das Wohlbefinden und nicht die Art der Ausübung. Vor 2 Monaten beginnt man mit zärtlichen Streicheleinheiten. Die Massagebewegungen sollten sanft aber bestimmt sein. Nach und nach, wenn Baby älter wird, können Sie Ihre Techniken ausarbeiten und die Massage verstärken. Haben Sie Bedenken, dass Sie es nicht richtig machen oder dass Sie Baby wehtun? Lesen Sie hier unsere Tipps. Wenn Ihnen dies nicht zusagt, dann melden Sie sich für einen Kurs an.</p><p><strong>Wie lange?</strong>  Die ersten Massagen können nach dem Abfallen der Nabelschnur durchgeführt werden. Ungefähr ab dem ersten Monat können Sie Baby 5 bis 10 Minuten massieren. Machen Sie lieber kurze dafür häufige Massagen als ausgiebige Massagen mit längeren Intervallen dazwischen.</p><p><strong>Bis zu welchem Alter?</strong> Es gibt keine Alterslimite als solches. Ihr Kind wird Ihnen verständlich machen, wenn es keine Lust hat, massiert zu werden.</p><p><strong>Welche Produkte verwenden?</strong>  Nehmen Sie die einfachsten Produkte (vermeiden Sie Mandelöl, da es häufig Allergien auslöst) selbstverständlich ohne Parfümzusatz oder Paraben.  Wählen Sie einen neutralen Geruch, um Ihren kleinen Goldschatz nicht zu irritieren. Es gibt einige Kosmetikmarken, die entsprechende Pflegeprodukte speziell für Babys anbieten.</p><p><strong>Die richtigen Techniken</strong></p><p>Entfernen Sie sämtlichen Schmuck, damit Sie Baby nicht verletzen können. <strong>Waschen Sie sich die Hände, tauchen Sie sie in Öl</strong> und reiben Sie sie einige Minuten, damit Sie schön warm werden. Stellen Sie Blickkontakt her und erklären Sie Baby die Handbewegungen, die Sie machen werden.  Zögern Sie nicht, während der Massage zu singen. Das beruhigt Ihr Baby.</p><p><strong>Der gesamte Körper:</strong> Beginnen Sie den Körperkontakt, indem Sie mit den Händen leicht vom Kopf bis zu den Füssen streichen. Jede der hier untenstehend beschriebenen Handbewegungen kann vier bis fünf Mal wiederholt werden. Brechen Sie die Massage ab, sobald Ihr kleiner Schatz zu unruhig wird.</p><p><strong>Die Beine:</strong> Legen Sie Ihre Handflächen auf die Schultern und streichen Sie sie bis zu den Beinen hinab. Massieren Sie jedes Bein mit den Handflächen, indem Sie beide Hände abwechseln, von den Hüften bis zu den Knöcheln. Streichen Sie sanft mit den Daumen über die Fusssohlen (Achtung, diese sind sehr empfindlich!) von der Ferse zu den Zehen.</p><p><strong>Der Bauch:</strong> Legen Sie die Hände für ungefähr eine Minute auf den Bauch. Massieren Sie ihn mit kreisenden Bewegungen im Uhrzeigersinn mit der flachen Hand. Streichen Sie danach mit fliessenden Bewegungen, eine Hand nach der anderen, von einer Seite auf die andere Seite des Bauches. Wenn Ihr Schatz unter Koliken leidet, können Massagen helfen, die Bauchschmerzen zu lindern.  Klicken Sie hier, um weitere Techniken kennenzulernen.</p><p><strong>Die Arme und Hände:</strong> Massieren Sie die Innenarme mit den Handflächen. Nehmen Sie jeweils einen Arm mit einer Hand und fahren Sie diesen mit leichten Druckbewegungen entlang nach unten.  Massieren Sie anschliessend die Finger und das Handinnere mit kreisenden Bewegungen.</p><p><strong>Der Rücken:</strong> Legen Sie Baby auf den Bauch. Massieren Sie es sanft mit einer Hand nach der anderen, indem Sie zuerst vom Nacken zum Rückenende streichen und dann in die entgegengesetzte Richtung. Schliessen Sie mit leicht kreisenden Handbewegungen auf den Füdlibacken ab.</p><p>Die Massage ist beendet! Drehen Sie das Baby auf den Rücken zurück. Ziehen Sie ihm sofort etwas an, da die Körpertemperatur nach einer entspannenden Massage sinkt.</p>"
            },
            {
            "week":21,
            "ageStep":4,
            "title":"Bücher fürs Baby: Welche und warum?",
            "text":"<strong><p>Noch eine kleine Geschichte – und dann ins Bettchen!</p><p>Die Kinderbuchabteilung macht mich ganz schwindelig … Bücher für die Allerkleinsten gibt es mehr als genug. Welches Buch wählen und warum?</p></strong><p>Baby liebt Bücher! Schon im frühesten Alter, obwohl es den Sinn der Geschichte noch nicht so richtig versteht, ist es fasziniert. Es ist wie gebannt von den Farben, Materialien und Tönen! Es tritt ein in eine wundersame, traumhafte, aufregende Welt. Ein einmaliges Vergnügen, das Ihr Baby mit Ihnen teilt und das ihm hilft, heranzuwachsen.</p><p><strong>Mehr als nur eine Geschichte …</strong></p><p>Das Buch beginnt, spinnt einen Faden … und endet. Was für uns Erwachsene selbstverständlich ist, ist für unser Kind weit mehr! <strong>Durch die Erzählung kann es seine Gedanken entwickeln,</strong> indem es ihm einen Anfang und ein Ende gibt. Dank des ständigen Hin und Her zwischen der wirklichen und der imaginären Welt entfaltet es seine Persönlichkeit. Schon ab dem frühesten Alter ist dies sehr wichtig.</p><p>„Ohne das Spiel mit der Phantasie könnte Baby weder die Sprache erwerben noch Gedanken mit Leben erfüllen“, frei übersetzt nach Marie Bonnafé, Autorin von „Les livres, c’est bon pour les bébés“ („Bücher sind für Babys gut“).</p><p>Doch die Geschichten in den Büchern – besonders in Feenmärchen – sind nicht nur einfache Erzählungen, die verschiedene Personen in Szene setzen. Sondern sie sind ein Mittel für das Kind, <strong>auf konkrete und spielerische Weise grössere Zusammenhänge zu verstehen und zu verinnerlichen,</strong> wie die Rivalität zwischen Brüdern und Schwestern, die Angst verlassen zu werden, ja sogar Ungerechtigkeit und Gewalt. Sie geben Antwort auf gewisse Ängste, die Kinder empfinden, jedoch noch nicht ausdrücken können …</p><p>Das Lesen ist auch ein wichtiger <strong>Austausch miteinander.</strong> Es ist ein Mittel, Bindungen anders als durch Worte zu knüpfen. Ihr Kind versteht noch nicht alles … Keine Sorge! Der Klang der Wörter, die bunten Bilder und verschiedenen Materialien zum Anfassen lösen in Baby Empfindungen aus, die es so mit Ihnen teilen kann.</p><p><strong>Wahl eines Buches</strong></p><p>Ab 3 oder 4 Monaten lieben die Kleinen <strong>Stoff- oder Plastikbücher.</strong> Sie lesen sie natürlich noch nicht, sondern kauen und befühlen sie gründlich: ihre ganz spezielle Art, sich das Buch zu eigen zu machen. Auch Badebücher sind in diesem Alter äusserst beliebt!</p><p>Schritt für Schritt <strong>entwickelt sich ihr Verhältnis zum Buch</strong>: Sie lieben Bücher mit unterschiedlichen Materialien zum Erforschen, mit Fenstern und Klappen zum Öffnen, Hörbücher und CDs mit Liedern oder Geschichten, Bilderbücher mit grossen farbigen Abbildungen … Wählen Sie kartonierte, reissfeste Bücher, denn Baby geht damit nicht gerade sanft um!</p><p>Schon von klein an <strong>lieben sie „Fortsetzungsgeschichten“</strong>, z.B. aus der britischen Kinderbuchreihe „Mister Men und Little Miss“. So können sie vertraute Personen wiederfinden und ihre Geschichte weiterverfolgen.</p><p><strong>Nicht ohne Gute-Nacht-Geschichte …</strong></p><p>Abends lässt es sich besonders gut vorlesen. Bei manchen Kindern ist das sogar ein <strong>festes Ritual</strong>, auf das die Kinder keinesfalls verzichten möchten ... Dieser Augenblick ist Ihrem Kinde sehr wichtig, weil Sie ihn gemeinsam erleben: es hat Sie ganz für sich und geniesst das in vollen Zügen. Sie erleben die vorgelesene Geschichte gemeinsam – zur grossen Begeisterung Ihres Kindes.</p><p>Die Gute-Nacht-Geschichte hilft Ihrem Kind auch, <strong>sich nicht vor der Nacht zu fürchten</strong>. Oftmals will es Abend für Abend immer wieder die gleiche Geschichte hören: Die gleichen Worte vermitteln ihm Sicherheit und Geborgenheit.</p><p>Denken Sie aber auch daran, <strong>miteinander</strong> darüber <strong>zu reden</strong>. Nutzen Sie die Gelegenheit, um mit Ihrem Kind über die Geschichte zu sprechen, sich über Ihre Gefühle zu unterhalten … oder sich vielleicht sogar selbst eine Geschichte auszudenken – IHRE eigene Geschichte.</p>"
            },
            {
            "week":22,
            "ageStep":4,
            "title":"Wem kann ich mein Baby anvertrauen?",
            "text":"<p><strong>In die Arbeitswelt zurückzugehen bedeutet auch, die richtige Betreuungsperson für Baby zu finden! Kinderkrippe, Tagesmutter, Grosseltern: Für wen soll man sich da entscheiden?</strong></p><p>Schon kurz nachdem Sie schwanger wurden, hat man Ihnen erzählt, wie schwierig es ist, einen Krippenplatz oder eine vertrauenswürdige Tagesmutter zu finden. Auch wenn es bei der Suche nach der idealen Betreuungsart einige Hindernisse zu bewältigen gilt, können Sie schon im Voraus ein paar Steine aus dem Weg räumen. Welche Fragen man sich stellen muss, die Vor- und Nachteile der verschiedenen Optionen... Hier die wichtigsten Punkte, die Sie berücksichtigen sollten:</p><p><strong>Die „Pros“ und „Contras“ jeder Betreuungsart</strong></p><p>Zunächst muss Ihnen klar sein, dass Sie Kompromisse eingehen müssen. Die perfekte Betreuungsart gibt es nicht: Jede hat ihre Vor- und Nachteile. Sie müssen selbst entscheiden, welche aufgrund Ihrer Prioritäten am besten zu Ihnen passt.<ul><li><strong>Kinderkrippe</strong></li><li><strong>+ : In der Krippe lernt ihr Kind den sozialen Umgang mit anderen und seine Entwicklung wird altersgerecht gefördert.</strong> Das Personal ist fachlich ausgebildet. Die Kosten werden nach Ihrem Einkommen berechnet und sind geringer als bei anderen Betreuungsformen.</li><li><strong> - : Es ist schwierig, einen Platz zu bekommen!</strong> Die Betreuungszeiten sind unflexibel und Sie müssen sich ihnen anpassen. In der Krippe wird Baby oft krank, da es sich bei anderen ansteckt. Ausserdem wird es nur selten aufgenommen, wenn es krank ist.</li><li><strong>Tagesmutter</strong></li><li>+ : Sie ist eine ausgebildete Fachkraft und ihre Arbeit wird regelmässig überprüft. <strong>Dieses Modell ist flexibel:</strong> Sie können gemeinsam die Betreuungszeiten je nach Ihren Bedürfnissen vereinbaren. Baby wird auch nicht so oft krank wie in der Krippe. Es wird alleine oder zusammen mit anderen Kindern betreut.</li><li>– : Eine gute Tagesmutter zu finden, ist nicht ganz einfach! Und <strong>zu lernen, ihr Vertrauen zu schenken, </strong>auch nicht. Man muss sich vergewissern, dass ihr Zuhause sicher ist, sie nicht raucht und sich gebührend um Baby kümmert. Und wenn sie krank wird, ist es schwierig, aus heiterem Himmel eine Ersatzperson für sie zu finden.</li><li><strong>Tagesmutter (zu Hause)</strong></li><li>+ : Diese ist die <strong>flexibelste Lösung</strong> von allen, da Sie Baby nicht hinbringen müssen. Die Tagesmutter kann sich auch Ihren Verpflichtungen anpassen. Ihre Aufmerksamkeit liegt voll und ganz bei Ihrem Baby, das alleine betreut wird, und am Abend kann sie Ihnen ausführlich vom Tagesgeschehen berichten.</li><li> - : Man muss ihr 100 % vertrauen, umso mehr, als sie nicht unbedingt ausgebildet ist oder Erfahrung mit der Betreuung von Babys und Kindern hat! Wenn sie krank wird, kann es kompliziert werden.</li><li>Und schliesslich, wenn das Kind schon etwas grösser ist, kann es sich langweilen. Dieses <strong>Modell ist das teuerste von allen.</strong></li><li><strong>Abwechselnde Betreuung</strong></li><li><strong>+ : Die Betreuungszeiten können Ihren Bedürfnissen angepasst werden.</strong> Ihr Baby behält seine Bezugspunkte, da es teilweise zu Hause betreut wird.</li><li><strong>– : Es ist nicht einfach, eine Familie in Ihrer Nähe zu finden, mit der Sie sich perfekt verstehen, </strong>die den gleichen Tagesablauf hat wie Sie und Ihre Werte in der Kindererziehung teilt! Die Kosten für diese Betreuungsart sind immer noch relativ hoch.</li><li><strong>Familienmitglied</strong></li><li><strong> + : Sie kennen durch und durch die Person, der Sie Ihr Baby anvertrauen,</strong> was Ihnen so manchen Stress erspart! Ausserdem passt sich die Person Ihren Zeiten und Verpflichtungen an. Zwischen dieser Person und Ihrem Baby entsteht eine enge Beziehung.</li><li><strong> - : Was die Erziehung angeht, können Meinungsverschiedenheiten entstehen.</strong> Ausserdem kann ein Baby ganz schön anstrengend sein: Haben die Grosseltern überhaupt ausreichend Energie, um sich den ganzen Tag um Baby zu kümmern?</li></ul><p><strong>Und was sagt Baby zu alledem?</strong></p><p>Für Baby kann es ganz schön aufwühlend sein, von einer anderen Person als Ihnen betreut zu werden. Um ihm bei dieser neuen Erfahrung zu helfen, <strong>erklären Sie ihm die Gründe für diese Umstellung</strong> und planen Sie eine Anpassungsphase ein: In dieser Phase gewöhnen Sie Ihr Baby langsam an seine neue Umgebung, indem Sie es am Anfang noch begleiten, es dann später ein paar Minuten und schliesslich immer länger alleine lassen. Diese schrittweise Gewöhnung ist typisch für Kinderkrippen, aber auch bei der Tagesmutter oder sogar der Grossmutter gut, falls diese auf Ihr Baby aufpasst. <strong>Baby hat auch ein Wörtchen mitzureden!</strong> Wenn Sie bemerken, dass es morgens beim Hinbringen oder abends beim Abholen launisch, jähzornig oder ein bisschen niedergeschlagen ist, kann es sein, dass diese Betreuungsform einfach nicht zu ihm passt. Sprechen Sie ruhig mit der Krippenleiterin oder der Tagesmutter, um herauszufinden, was nicht stimmt.</p>"
            },
            {
            "week":23,
            "ageStep":6,
            "title":"Zusätzlicher Schutz",
            "text":"<p><strong>Warum braucht Baby zusätzlichen Schutz?</strong></p><p>Sie wissen instinktiv, wie Sie Ihr Baby schützen müssen: Sie schmiegen es an sich, um es zu beruhigen oder Sie ziehen es warm an, wenn es draussen kalt ist ...  Aber Sie können es niemals vor allem schützen. Glücklicherweise kann Baby im Kampf gegen böse Mikroben auch auf seine natürlichen Abwehrkräfte zählen!</p><p><strong>IMMUNSYSTEM</strong></p><p><strong>Babys Immunsystem ist im Aufbau</strong></p><p>Bei der Geburt ist das Immunsystem des Babys <strong>noch nicht vollständig entwickelt</strong>. Während der Schwangerschaft lebte es in einer sterilen Umgebung (Mama’s Bauch!), gut geschützt von seiner Mutter, da seine Darmflora praktisch noch nicht ausgebildet war.</p><p>Glücklicherweise profitiert Baby während den ersten Lebensmonaten von den <strong>Antikörpern seiner Mutter</strong>, die in der Gebärmutter während der Schwangerschaft übertragen wurden und die es vor Keimen und Viren schützt. Dieses Phänomen heisst <strong>passive Immunität</strong>.</p><p>Das Stillen verlängert diese Vorteile, indem es die Entwicklung einer Darmflora, die <strong>reich an Bifidus</strong> ist, unterstützt, die eine Babys ersten natürlichen Schutzmechanismen ist.</p><p>Selbstverständlich wird Baby noch sein <strong>eigenes Immunsystem</strong> entwickeln. Dieses wird im Alter von ungefähr 4 Jahren vollständig ausgebildet sein.</p><p><strong>ETWAS UNTERSTÜTZUNG</strong></p><p>Ab ca. 6 Monaten kann Ihr Baby etwas Unterstützung gebrauchen.</p><p>Die <strong>Einführung von Beikost </strong>kann ein heikler Moment für Ihren kleinen Liebling sein. Tatsächlich führt das Einführen von neuen Lebensmitteln zu einer Veränderung seiner Darmflora. Baby wird etwas empfindlicher und gelegentlich können gewisse <strong>Verdauungsprobleme</strong> auftreten.</p><p>Hinzu kommt, dass in diesem Alter Baby alles anfasst und <strong>in den Mund nehmen</strong> will. Diese Kontakte mit der Aussenwelt nehmen konstant, z.B. beim Spielen mit anderen Babys, wobei alles geteilt wird ...  auch die Viren! All dies sind gute Gründe, ihm <strong>zusätzlichen Schutz</strong> zu geben!</p>"
            },
            {
            "week":25,
            "ageStep":6,
            "title":"Ich helfe meinem Baby den Geschmack zu entwickeln … und sogar unterschiedliche Geschmacksrichtungen zu entdecken!",
            "text":"<strong><p>Der Geschmack: ein Sinn, der sich entwickelt</p><p>Der Geschmackssinn des Babys entwickelt sich im Mutterleib, die Geschmacksknospen entwickeln sich mit der Einführung von Beikost. Wie wird mein Baby zu einem kleinen Feinschmecker?</p></strong><p>Ist der Geschmack angeboren oder erworben? Diese spannende Debatte spaltet die Experten. Das Baby wird mit einem Erbgut geboren. Es liebt den süssen Geschmack (es reicht, sein Lächeln zu sehen, wenn es zum ersten Mal einen Löffel Apfelmus probiert), während es bei sauren oder bitteren Noten das Gesicht verzieht. Aber diese &quot;angeborene&quot; Geschmackspalette ist primitiv und beschränkt. Sie wird mit der Einführung von Beikost durch viele Nuancen bereichert. Der Geschmack ist ein lebenslanges Lernen, hat seine Wurzeln aber bereits in der Schwangerschaft.</p><p><strong>Alles beginnt im Mutterleib</strong></p><p>Das Geschmacksorgan (die Geschmacksknospen) entwickelt sich sehr früh. Ab dem fünften Schwangerschaftsmonat <strong>beginnt der Fötus mit der Bildung seiner Geschmacksnerven</strong>. Je nachdem, was Mama isst, entdeckt er die Geschmacksunterschiede von <strong>süss, salzig, bitter und sauer</strong>. Gewisse Forscher glauben übrigens, dass sich die ersten Geschmacksvorlieben ab diesem Moment bilden. Eine Tatsache: <strong>Die Ernährung der Mutter</strong> beeinflusst den Geschmack des Fruchtwassers. Andere Studien bestätigen: je süsser das Fruchtwasser, desto mehr schluckt das Baby davon! Daher die spontane Vorliebe für den süssen Geschmack von seiner Geburt an. Kleiner Feinschmecker!</p><p>Aber auch wenn das Baby mit einem bestimmten Geschmack geboren wird, <strong>ist noch nichts entschieden</strong>. Seine Vorlieben und Abneigungen entwickeln sich, indem es Lebensmittel kennenlernt – durchs Stillen (der Geschmack der Muttermilch ändert sich entsprechend dem, was Sie essen) wie auch durch Einführung von Beikost. Die Natur hält für alle Geschmäcker etwas bereit: Das Baby entwickelt schrittweise seinen &quot;eigenen Geschmack&quot;. Was für ein Programm!</p><p><strong>Mein kleiner „Alles(fr)esser“ ...</strong></p><p>Das Baby ist wie Sie ein „Alles(fr)esser“: Wir müssen von allem etwas essen, um die für uns notwendigen Nährstoffe aufzunehmen. Diese Fähigkeit, die unterschiedlichsten Nahrungsmittel aufzunehmen und unsere daraus resultierende Anpassungsfähigkeit an alle Umgebungen ist ohne Zweifel einer der Gründe, die den Menschen zur dominanten Spezies der Natur machen, und daher auch das Baby! Aber wir &quot;leiden&quot; unter dem, was gewisse Forscher das <strong>Paradox</strong> des Allesfressers nennen. Tatsächlich sind wir zwischen der <strong>Entdeckung</strong> von neuen Lebensmitteln und dem <strong>Rückzug</strong> auf das Vertraute hin- und hergerissen.</p><p>Wir sind auch zwischen der Notwendigkeit neue Nahrungsmittel, die für den Körper gut sind, in ausreichender Menge zu suchen und den Risiken, die damit einhergehen (Vergiftung ...), hin- und hergerissen. Wie wir kann sich natürlich auch das Baby nicht zwischen Neugier und Ablehnung entscheiden! Dies erklärt auch die <strong>Lebensmittel-Neophobie</strong>: Dieser so besondere Zeitabschnitt tritt um das 2. Lebensjahr herum ein, das Baby ist weniger abenteuerlustig und lehnt systematisch jedes neue Lebensmittel aus Angst vor dem Unbekannten ab. Das ist eine Übergangszeit, die nicht immer einfach ist, aber ein Teil der psychologischen Entwicklung und folglich der Gewöhnung an verschiedene Lebensmittel bei allen Babies ... Ihres mit eingeschlossen! Also, Geduld …</p><p>&quot;Als wir Jules zum ersten Mal Brokkoli zu essen gaben, mussten wir wegen seiner Grimasse brüllen vor Lachen. Mit meinem Mann lache ich immer noch darüber! Es brauchte mehrere Versuche, bis er ihn mit einem Lächeln essen konnte.&quot; Daher ist es von Vorteil, Ihrem Baby nur ein <strong>einziges neues Nahrungsmittel</strong> auf einmal zu geben, und manchmal ist es notwendig dieses mehrmals anzubieten, bevor es angenommen wird!</p><p><strong>Das Baby wird in eine Kultur hineingeboren</strong></p><p>Unser Status als Allesfresser bewirkt, dass wir die einzigen sind, die <strong>unsere Lebensmittel zubereiten</strong> (sie kochen, besonders um Gesundheitsrisiken zu vermeiden), damit sie von einem rohen Zustand in einen &quot;zivilisierten&quot; kommen. Um den Geschmack zum Leben zu erwecken und Gewohnheiten auszubilden, wird das Baby daher <strong>die seiner Gesellschaft eigenen Werte</strong> verinnerlichen. Im Kontakt mit seiner Familie wird es lernen, Essbares vom Nichtessbaren zu unterscheiden (daher die Vorliebe und die Abneigung). Schliesslich wird es das eine oder andere regionale oder familiäre Gericht abgöttisch lieben ... Und ja, das Baby wird Rösti oder Eglifilet essen! Der Geschmack ist ein wahrhaftig <strong>kulturelles Lernen.</strong></p><p>Zum Zeitpunkt der <strong>Einführung von Beikost</strong>, bei der Entdeckung neuer Geschmacksrichtungen, spielt sich der entscheidende Schritt in der Ausdehnung der Geschmackspalette ab, die beim Baby zum ersten Mal schon im Mutterleib und beim Stillen aufgetreten ist. Diese <strong>grundlegende Lernphase</strong> beginnt ab dem 5. oder 6. Monat. Also, wie soll man den Gaumen Ihres Babys schulen? Indem man seine Ernährung Monat für Monat variiert. Und die Auswahl ist gross, Sie werden sich eine Freude machen, indem Sie Ihrem Baby neue Geschmacksrichtungen anbieten und sein kleines Mienenspiel beobachten!</p><p>Und vergessen Sie nicht, je mehr neue Nahrungsmittel man dem Baby vor seiner <strong>Lebensmittel-Neophobie-</strong>Phase anbietet (die gewöhnlich um das 2. Lebensjahr herum auftritt), desto grösser ist die Chance, dass es sie immer akzeptiert, während und nach dieser Phase. Das ist ermutigend, nicht wahr?</p><p><strong>Der Geschmack: eine Palette von Empfindungen</strong></p><p>Konkret werden Sie schrittweise nicht nur <strong>die vier grundlegenden Geschmacksrichtungen</strong> (salzig, süss, bitter, sauer) anbieten, sondern Sie können auch die <strong>thermischen Empfindungen</strong> (heiss/lauwarm/kalt) abwechseln, die <strong>taktilen</strong> Empfindungen (weich/knackig, knusprig, schaumig, schmelzend und andere Konsistenzen, mehr oder weniger fest) und die visuellen (zum Beispiel Lebensmittel in verschiedenen Farben und Formen). Stimulieren Sie die Geschmacksknospen Ihres Babys und wecken Sie es sanft, aber sicher auf. Ihr Baby wird ein Kind, das sich leicht anpasst, und Ihr Feinschmecker wird zu einem wahren <strong>Gourmet</strong>! Sie werden sehen, der Weg zur Entdeckung ist wirklich spannend!</p>"
            },
            {
            "week":26,
            "ageStep":6,
            "title":"Hilfe: Baby nörgelt und will nichts mehr essen!",
            "text":"<strong><p>Tipps von Müttern:<p></p>Seit kurzem wird jede Mahlzeit zu einer wahren Herausforderung. Mein Kind lehnt fast alles ab, was ich ihm vorsetze. Ich mache mir Sorgen um seine Gesundheit. Haben Sie ein Geheimrezept?</p></strong><p>Baby nörgelt</p><p>Machen Sie sich keine Sorgen, das kennen alle Eltern: Sie haben mit Hingabe ein leckeres Gericht gezaubert und dann will Baby nicht mal kosten. So eine Enttäuschung! Normal, denn als <strong>gute Mutter</strong>, die sich um das Wohlergehen ihres Sprösslings sorgt, bereiten Ihnen „Neeeiiin“, „mag nicht“, und „will nicht“ einigen Kummer. Und Sie geben sich selbst die Schuld (ich kann nicht kochen, ich mache etwas falsch usw.). Der Geheimtipp, um diese Phase möglichst unbescholten zu überstehen, ist: Trennen Sie Liebe und Erziehung, <strong>Nahrung und Zuneigung.</strong> Aber das ist leichter gesagt als getan. Folgen Sie unserem Ratgeber und gehen Sie es gelassen an! Und vergessen Sie nie die unangefochtene Wahrheit: Ein Kind wird niemals von sich aus wegen Hungers sterben. Uff!</p><p><strong>MAG NICHT, was heisst denn das?</strong></p><p>Im Alter von <strong>18-24 Monaten beginnt das Kind, seine Persönlichkeit wahrzunehmen</strong>. Wenn es merkt, dass seine ewigen „Neins“ Ihnen auf die Nerven gehen, wird es nicht zögern, das auszunutzen. Es möchte Ihnen zeigen, dass es von nun an in der Lage ist, sich Ihrer Vormacht zu widersetzen. Das sind die Anfänge der klassischen <strong>„Trotzphase“</strong>, die eine normale Etappe in der psychomotorischen Entwicklung Ihres Kindes ist. Normal, aber manchmal ganz schön anstrengend! Unter anderem kann man verstehen, dass Ihr kleiner Schatz in dieser <strong>entscheidenden Phase</strong> viele andere Dinge im Kopf hat, statt zu essen. Es gibt so viel Neues zu entdecken, Unbekanntes zu erforschen, Spiele auszuprobieren! Das Essen zu verweigern …, “nein“ zu sagen …, ist auch Ausdruck seines starken <strong>Autonomiebestrebens.</strong></p><p><strong>Sind sie im Alter von 2 Jahren alle gleich?</strong></p><p>Sie haben es sicher schon in Gesprächen mit Freundinnen und Bekannten festgestellt: zwei Jahre alte Kinder zeigen ähnliche Verhaltensweisen, wenn es um Vorlieben beim Essen geht:<ul><li>Vorlieben für süsse Speisen mit einem dezenten, anstatt klar abgegrenzten Geschmack</li><li>Appetit auf Pasta, Reis, Kartoffeln.</li><li>Weniger Interesse für Gemüse.</li><li>Misstrauen, sobald etwas Neues auf den Tisch kommt.</li></ul></p><p>Diese Phase ist bei jedem Kind ganz normal: Bei dieser sogenannten <strong>„Nahrungsmittel-Neophobie“</strong> lehnt das Kind jedes neue Lebensmittel aus Misstrauen oder Angst vor dem Unbekannten zuerst ab. Je nach Kind ist sie mehr oder weniger ausgeprägt und verschwindet im Allgemeinen im Alter von … 6 oder 7 Jahren! So heisst es auch in dem berühmten Sprichwort von Jean De La Fontaine „Viel mehr als Wut und grosse Kraft hat hier Geduld und Zeit geschafft.“</p><p>Wappnen Sie sich also mit Geduld und denken Sie daran, dass es den anderen Müttern genauso geht. So einen kleinen Sprössling fest im Griff zu haben, scheint von aussen gesehen kinderleicht … Aber es passiert schnell, dass man sich solchen Situationen gegenüber nicht ganz gewachsen fühlt! <strong>Kopf hoch und durchhalten!</strong></p><p><strong>Auch ich lerne Babys Geschmack und Appetit kennen</strong></p><p>Nicht jede Essensverweigerung lässt sich mit einer Nahrungsmittel-Neophobie erklären. Und wenn Ihr Kleines einfach keinen Hunger hat?</p><p><strong>Der Appetit</strong> wechselt von einem Tag zum andern. Ein Anflug von Müdigkeit, ein durchbrechender Zahn und hoppla, schon hat Ihr Sprössling weniger Appetit! Keine Sorge, Ihr Kind isst so viel, wie es braucht, ohne seine Entwicklung zu gefährden, solange sein Gewicht und seine <strong>Wachstumskurve</strong> kontinuierlich steigen.</p><p>Eine andere Möglichkeit: Ihr Kind mag das Lebensmittel, das Sie ihm zu kosten geben, einfach nicht (erinnern Sie sich an Ihr frühere Spinat-Phobie!) Hat das Kind ein bestimmtes Lebensmittel schon mehrmals kategorisch abgelehnt, so kann man daraus schliessen, dass es aufgrund seines persönlichen Geschmacks dieses Essen nicht mag … Das ist nicht weiter schlimm, sein Nahrungsgleichgewicht wird deshalb nicht gleich aus der Balance geraten.</p><p>Vergessen Sie auch eins nicht: manchmal ist es nicht das Nahrungsmittel an sich, sondern seine faserige Struktur, die Baby stört. Da hilft nur der Griff zu einem feinen Sieb! So können Sie die Fäden aus dem Fenchelpüree oder die Kerne aus dem Himbeerkompott entfernen!</p><p><strong>Ein paar Indianertricks, um mein kleines „Ungeheuer“ zu bändigen?</strong></p><p>Ihr kleiner „Rebell“ hat beschlossen, sich zu widersetzen? Es hält den kleinen Mund fest verschlossen und zeigt sich völlig unbeeindruckt gegenüber jeder List („frummmmm, da kommt das Flugzeug“, „Und ein Löffelchen für Papa, und ein Löffelchen für …“, „iss‘ schön, dann wirst du gross und stark“, „es war einmal ein wunderschöner Prinz, der war sehr stark, er ass nämlich immer sein Süppchen auf“, „Na gut, nur noch ein „Petit Suisse“…) Alles umsonst! Keine Panik, auch Sie haben ein unfehlbares Prinzip (nun ja, so gut wie …): <strong>Kein Erpressen</strong>, kein Einschüchtern und schon gar nicht sich auf <strong>einen Handel einlassen</strong>. Man lernt es, konsequent und kohärent zu sein: „Du willst das nicht? Na gut. Aber dann gebe ich dir jetzt nur Wasser zu trinken, und du musst bis zum nächsten Essen warten“. Beim ersten Mal nicht gerade leicht! Aber hat Ihr Kind erst einmal verstanden, dass es nicht darum herum kommt, versteht es schon bald, dass es besser ist, ein paar Kompromisse zu schliessen.</p><p>Ein weiteres wichtiges Verhalten: <strong>Setzen Sie Ihr Baby mit Ihren Gefühlen nicht unter Druck, um es zum Essen zu bewegen.</strong> Es isst ja nicht, um Ihnen „eine Freude zu machen“, sondern weil das lebenswichtig ist und damit es seine Geschmacksinne entwickelt!</p><p><strong>Soll man ein Kind zum Essen zwingen?</strong> Es ist besser, den offenen Konflikt zu vermeiden. Fordern Sie es auf, zu kosten und loben Sie es ausgiebig dafür, dass es wenigstens probiert hat, auch wenn es ihm nicht schmeckt. Dann bieten Sie ihm <strong>ein paar Tage später das gleiche Nahrungsmittel in anderer Form an</strong>.</p><p>Eine weitere Möglichkeit: <strong>Geben Sie den Löffel weiter.</strong> Manchmal hat es Ihr kleiner Schelm auf Sie „abgesehen“ (schau mal einer an, das kann er gut!). Deshalb bitten Sie den Papi, oder warum nicht, auch mal Grossmutter, Baby zu füttern! Ihr kleiner Schatz wird sich weniger sträuben, Neues zu kosten und zu essen. Seine ausgewogene Ernährung ist gesichert und Ihre Sorgen sind wie weggefegt! Dann können Sie nach beendeter Mahlzeit gemeinsam entspannen …</p><p><strong>In Ruhe essen</strong></p><p>Um Ihren kleinen „Nörgler“ nicht abzulenken, schalten Sie den Fernseher beim Essen aus. Räumen Sie das Spielzeug aus Sicht- und Greifweite. Bringen Sie ihm stattdessen bei, sich auf die Farben, die Textur und den Geschmack des Essens zu konzentrieren. „Welche Farbe hat das Rüebli?“</p><p>Statt eines bis an den Rand gefüllten Tellers, der Ihr Kind mit seinen Spatzenappetit von vornherein entmutigt, stellen Sie eine Mahlzeit aus mehreren kleinen Mengen zusammen und lassen Sie sich etwas für die Aufmachung einfallen: ein lustig gestalteter Teller, ein hand- und mundgerechter, farbiger Babylöffel. Da macht das Essen doch gleich noch mal so viel Spass, oder?</p>"
            },
            {
            "week":27,
            "ageStep":6,
            "title":"Ist das Nuschi wirklich Babys bester Freund?",
            "text":"<p><strong>Baby kann nur mit seinem Nuschi einschlafen und nimmt es überallhin mit. Fühlt es sich damit sicherer? Bis zu welchem Alter ist das so?</strong></p><p>Teddy, Bärli, Bibi ... wie immer das Nuschi auch heissen mag, für Ihr Kind ist es ganz besonders wichtig. Eine echte Katastrophe, wenn es verloren geht oder gewaschen werden muss! Wie kommt man mit dieser manchmal etwas komplizierten Liebesgeschichte zurecht?</p><p><strong>Nuschi, ein unentbehrlicher Begleiter?</strong></p><p>In Afrika brauchen Babys kein Nuschi. Monatelang hängen sie buchstäblich an ihrer Mutter und oft schlafen sie im Bett der Eltern, bis sie 3 oder 4 Jahre alt sind. Bei uns ist das anders: das Nuschi ist König! Vor etwa zwanzig Jahren achtete man nicht darauf, aber <strong>heute weiss man, wie wichtig diese kleinen Begleiter sind:</strong> Baby fühlt sich wohl, der Geruch und der Körperkontakt geben ihm Sicherheit.</p><p><strong>Zwischen 5 Monaten und 1 Jahr kommt gewöhnlich das Nuschi in Babys Leben</strong>. Unter all seinen Plüschtieren wählt es eines aus, Ihrer Meinung nach nicht unbedingt das Schönste! Baby hat andere Massstäbe: Sein Nuschi muss weich sein (also zum Schmusen geeignet), angenehm zum Streicheln, Drücken und daran knabbern, und es muss nach Mami oder nach der Umgebung riechen. Unmöglich, Baby zu beeinflussen und ihm irgendein Plüschtier anzubieten!</p><p>Das Nuschi spielt für Baby eine wesentliche Rolle: Es ist der erste Gegenstand, der ihm wirklich gehört. Es ist der <strong>Übergang von der behüteten Familie zur unbekannten Welt,</strong> von der Wirklichkeit zur Traumwelt, vom Dasein zum Wegsein ... Deshalb wird es von Donald Winnicott, dem englischen Kinderarzt und Psychoanalytiker, auch als „Übergangsobjekt“ bezeichnet. Wenn Sie nicht da sind, werden Sie durch das Nuschi ersetzt. So kann sich Baby sicher fühlen, wenn es in die Krippe oder zur Tagesmutter geht.</p><p>Ihr Kind hat kein Nuschi? Das bedeutet, dass es keines braucht. <strong>Es hat sicher etwas anderes gefunden, um sich geborgen zu fühlen:</strong> den Daumen, ein Lied ...</p><p><strong>Tricks der Eltern</strong></p><p>Das Nuschi wird überallhin mitgenommen. Welch ein Drama, wenn es unterwegs verloren geht oder irgendwo vergessen wird! Um das zu vermeiden, haben Sie sicher schon vorgesorgt und einen Doppelgänger besorgt. Aber das reicht nicht immer! Für diese heiklen Situationen haben Eltern einige Tricks ...<ul><li><strong>Mimi ging beim Einkaufen verloren?</strong> Jetzt müssen Sie den Doppelgänger hervorholen ... Aber Vorsicht, Kinder lassen sich nicht täuschen.</li><li><strong>Sie machen einen Tagesausflug und haben in der Eile Bibi zu Hause gelassen!</strong> Keine Panik, geben Sie Ihrem Kind einfach doppelt so viel Zärtlichkeit und Streicheleinheiten. Das Nuschi soll Sie ersetzen, also dürfen Sie an seine Stelle treten!</li><li><strong>Tobi muss gewaschen werden?</strong> Waschen Sie ihn, wenn Baby ihn nicht braucht ... und trocknen Sie ihn im Tumbler, damit es schneller geht! Falls nötig, geben Sie Baby inzwischen den Doppelgänger. Noch ein Trick: Waschen Sie den Doppelgänger genauso oft, damit beide gleich riechen und gleich abgenützt sind.</li><li><strong>Suzu hängt nur noch an einem Faden ...</strong> aber keinesfalls darf man sie wegwerfen? Sagen Sie Ihrem Kind, dass Suzu genäht werden muss. Erklären Sie ihm zum Beispiel, dass Suzu einen Tag zur Grossmutter muss, um wieder gesund zu werden und dass sie dann ganz heil zurückkommt!</li></ul></p><p>Ihr Kind kann sich nicht von Lili trennen? Es nützt nichts, es dazu zu zwingen, <strong>nur Ihr Kind bestimmt den Zeitpunkt, wann es sich von seinem Nuschi trennt,</strong> im Allgemeinen zwischen 3 und 6 Jahren. Wenn es mit über 6 Jahren noch sehr stark an seinem Nuschi hängt, erklären Sie ihm, dass es jetzt gross ist und das Nuschi in seinem Zimmer lassen kann und es wirklich nicht mehr überall hin mitzuschleppen braucht ...</p>"
            },
            {
            "week":28,
            "ageStep":6,
            "title":"Wie kann ich sicher sein, dass ich meinem Baby die besten Nahrungsmittel gebe?",
            "text":"<p><strong>Ich habe mit der Einführung von Beikost begonnen. Ich wechsle zwischen selbstzubereiteten Breien und Kompotten sowie Gläschenkost. Ist das die beste Lösung?</strong></p><p>Ich zerbreche mir nicht mehr den Kopf darüber, ob ich die Speisen selbst zubereite (und mich unter Druck setze) oder ob ich meinem Baby Gläschenkost gebe (und dabei ein schlechtes Gewissen habe). Jede Ernährungsweise hat ihre Vorteile, und es wäre schade, darauf zu verzichten. In erster Linie geht es darum, sich das Leben zu vereinfachen und Baby etwas Schmackhaftes anzubieten!</p><p><strong>Mehrere Lösungen ergänzen sich!</strong></p><p>Kochen – das können Sie und davon sollen auch Ihre kleinen Leckermäuler profitieren. Dafür braucht es natürlich Zeit, einen vollen Kühlschrank und die entsprechende Küchenausstattung, vor allem, wenn es ums Kochen für die Kleinsten geht. Im Vergleich dazu sind die Gläschen wirklich praktisch und nicht nur das: Die geltende Gesetzgebung stellt sicher, dass sie <strong>Vitamine und Mineralstoffe</strong> enthalten. <strong>Nitrate</strong> und andere Schadstoffe werden so strikt kontrolliert, dass es mitunter besser ist, Rüebli aus dem Gläschen zu verzehren. Falls Sie gerade erst mit der Einführung von Beikost begonnen haben, sind die Mengen so winzig …. nicht immer leicht, nur 30 g Gemüse zuzubereiten. Jetzt wissen Sie es: Nicht nur eine, sondern mehrere Lösungen sind geeignet, um den Appetit Ihrer lieben Kleinen während der gesamten Phase, in der sie ihren Geschmack entdecken und entwickeln, zu stillen.</p><p><strong>Das habe ich selbst gekocht!</strong></p><p><strong>Für die Einführung von Beikost</strong> sollten Sie sich die richtige Küchenausstattung besorgen. Die Top-Lösung ist ein kombinierter Dampfgarer/Mixer (wenn möglich, leihen Sie ihn bei einer Freundin aus). Dieses begehrte Kochgerät kann im Nu auftauen, erhitzen, mit Dampf garen und mixen. Nichts weiter als das! Falls Sie nicht zu viel Geld ausgeben wollen, gibt es zum Glück noch andere Koch- und Garmöglichkeiten. Sie haben die Wahl zwischen dem Dampfkocher (der allein kocht, während Sie mit Baby spielen!), Garen in ungesalzenem Wasser oder in der Mikrowelle in einem geeigneten Gefäss. Ausserdem benötigen Sie ein gutes Handrührgerät, das fein genug mixt, um die Menüs fein zu pürieren. Im Handumdrehen ist Babys Festmahlzeit bereit!</p><p><strong>Organisation:</strong> Kochen Sie am besten gleich mehrere Mahlzeiten vor und frieren Sie den übrigen Teil ein. Versuchen Sie, stets eine Mahlzeit in Reserve zu haben: Nichts ist schlimmer als in aller Eile ein Essen herbeizaubern zu müssen – mit einem hungrigen, quengeligen Kind, nach einem langen arbeitsreichen Tag ...</p><p>Bevor Sie einkaufen gehen, planen Sie Ihre Menüs für die gesamte Woche. Das ist die beste Lösung um für abwechslungsreiche Mahlzeiten zu sorgen. Dafür extra eine Planung aufzustellen klingt vielleicht etwas umständlich, aber es funktioniert. Überlegen Sie sich schon beim Einkauf Ihrer Zutaten, wie sie diese auch in anderen Speisen in der selben Woche auf den Tisch bringen können (z.B. Kartoffelstock mit Fisch und ein „Hachis Parmentier“ – ein Hackfleisch-Kartoffelstock-Gratin). Wählen Sie <strong>Gemüse und Früchte</strong> der Saison, da sie vitaminhaltiger und billiger sind! Nutzen Sie auch Tiefkühlgemüse – schon geschält und portionierbar –  es wird Ihnen jederzeit gute Dienste leisten!</p><p>Die zartesten <strong>Fisch- und Fleischstückchen</strong> reservieren Sie, vor allem wenn Sie mehrere Generationen im Hause sind, für die Kleinsten (z.B. Hühnerbrust), so dass alle am Tisch zufrieden sind.</p><p>Ein letzter Tipp: Es ist unnötig, Ihre hausgemachten Breie und Kompotte zu salzen oder zu süssen. Je natürlicher, desto besser. Von Natur aus süsse Früchte und Gemüse, die auf natürliche Weise bereits Natrium (Salz) enthalten sind für Babys zarten Organismus perfekt geeignet.</p><p>Es ist wirklich nicht sehr schwierig einige hausgemachte Rezepte zu kochen. Und vergessen Sie eins nicht: Auch was in der Küche passiert, gleicht einem Spiel! Baby wird begeistert sein, Ihnen beim Kochen zuzuschauen!</p><p>Für einige leckere Rezeptvorschläge folgen Sie dem Guide</p><p><strong>Qualität: Nestlés Engagement</strong></p><p>Und warum nicht eigene Rezepte mit der im Handel erhältlichen Babynahrung abwechseln? Sie ist genauestens auf die Bedürfnisse Ihres Babys abgestimmt und enthält Nährstoffe, Vitamine und Mineralstoffe in der richtigen Menge! Babynahrung unterliegt einer weitaus strengeren Gesetzgebung als Lebensmittel für Erwachsene. NESTLÉ geht mit seinen Qualitätsanforderungen sogar noch weiter, als vom Gesetz gefordert wird. Wir verpflichten uns:<ul><li><strong>zur sparsamen Verwendung von Salz</strong> in unseren Produkten, um Babys empfindlichen Organismus nicht zu überlasten. Unser Stage 1-Produkte (nach dem 4. Monat) sind völlig salzfrei und die Produkte ab Stage 2 enthalten nur wenig Salz*.</li><li><strong>zur sparsamen Verwendung von Zucker </strong>in unseren Produkten, damit Baby sich nicht an einen zu süssen Geschmack gewöhnt. Deshalb sind alle unsere Früchtekompotte aus 100 % Früchten.</li><li>zur genauen Abstimmung der <strong>Qualität und Menge an Fett</strong> in unseren Fleisch- und Fischgerichten, um die Entwicklung von Babys Nervensystem zu unterstützen.</li><li><strong>zur richtigen Dosierung des Proteinanteils</strong> in unseren Babymilch-, Fleisch- oder Fischrezepten. Schliesslich ist es sehr wichtig, Babys Organismus zu respektieren!</li><li><strong>zu einem ausgezeichneten Geschmack und Aroma</strong> unserer Produkte: Unsere neuen Garverfahren schonen noch besser die Zutaten, so dass sie noch besser schmecken!</li></ul></p><p>Aufgrund dieser Verpflichtungen bieten wir Ihnen Produkte, welche den zarten, noch nicht voll ausgereiften Organismus Ihres Babys respektieren und zu einer gesunden Ernährungsweise beitragen.</p><p>Es ist gut, wenn man die Qual der Wahl hat. So können Sie das Beste auswählen – für die Gaumenfreuden Ihrer lieben Kleinen!</p><p><i>* In Übereinstimmung mit der Gesetzgebung.</i></p>"
            },
            {
            "week":29,
            "ageStep":6,
            "title":"Baby im Rhythmus der vier Mahlzeiten",
            "text":"<p><strong>Mein Baby isst seine vier Mahlzeiten wie ein Grosser. Es entdeckt viele neue Lebensmittel und Geschmacksrichtungen. Wie kann ich sicher sein, dass diese Mahlzeiten auf Babys Bedürfnisse abgestimmt sind?</strong></p><p>Ab dem fünften oder sechsten Monat wird aus dem Säugling ein Baby, das sich zunehmend der Aussenwelt öffnet. Auf alles neugierig, verausgabt es sich bis an seine Grenzen. Diese frühkindliche Entwicklung, die Babys Umfeld verzaubert, ist sehr 'energieintensiv'. Baby befindet sich in vollem Wachstum und wird sein Gewicht in den ersten drei Jahren seines Lebens vervierfachen! Seine Mahlzeiten sind der Energiekraftstoff, den es für seine psychomotorische Entwicklung braucht. Baby ist bedient!</p><p><strong>Schon am Morgen Energiereserven aufstocken</strong></p><p>Zu Ihrem grossen Erstaunen – Sie haben das Gefühl, früh am Morgen nur per Fernsteuerung zu funktionieren –startet Baby hingegen sofort richtig durch! Normal, es gibt ja so vieles zu entdecken. Dafür braucht es Energie. Das <strong>z‘Morge</strong> schafft eine gute Grundlage für die weiteren Aktivitäten des Vormittags: die winzigen Ameisen auf dem Fensterbrett beobachten, Ihre Formulare und Papiere in tausend kleine Stücke zerreissen, alle sein Bücher verkehrt herum „lesen“ , gierig an „Sophie die Giraffe“ lutschen ... Dafür benötigt Baby ein <strong>Milchprodukt für Calciumzufuhr</strong> und ein <strong>Getreideprodukt</strong> für den Energienachschub, ein wahrer Zaubertrank!</p><p><strong>Mittagszeit – Zeit für neue Geschmacksrichtungen</strong></p><p>Nachdem Baby diese verschiedenen Herausforderungen gemeistert hat, ist es für neue kulinarische Entdeckungen bereit. Im Allgemeinen ist es zum <strong>z‘Mittag</strong> in Hochform, um sich mit <strong>neuen Geschmacksrichtungen</strong> vertraut zu machen, das sollten Sie ausnutzen!</p><p>Auf dem Speiseplan: <strong>Gemüse</strong> (als Brei, Suppe, zerdrückt oder in kleinen Stücken, je nach Alter), <strong>Fleisch oder Fisch</strong> in kleineren Mengen, <strong>Milcherzeugnisse</strong> (eine altersgerechte Milchspeise und/oder eine Frucht (als Kompott, püriert (warm) oder zerdrückt, geraspelt (kalt)). Auch hier gibt es viele Möglichkeiten, je nach Alter Ihres Feinschmeckers.</p><p>Das z‘Mittag ist ein wichtiger Moment der Zweisamkeit mit Ihrem Baby.</p><p>Ist es mit Ihnen allein zu Hause (die übrigen Familienmitglieder sind in der Schule oder zur Arbeit), so kann dieser Moment des gemeinsamen Essens zu einem wahren Privileg werden!</p><p><strong>Nichts geht ohne das z‘Vieri!</strong></p><p>Baby hat ausgeschlafen und ist nun kaum zu halten … Baby will bestimmen, wo‘s lang geht und ist bereit für neue stimulierende Spiele. Vor allen Dingen ist ein Energienachschub gefragt, um an der Rutsche Erste(r)zu sein. Das <strong>z‘Vieri</strong> besteht aus einem Milchprodukt, um seinen hohen Bedarf an Calcium zu decken (Muttermilch oder altersgerechte Säuglingsmilch, Joghurt, Petit Suisse …), einem Getreideprodukt (Baby-Cerealien, Baby-Biskuits, ein Stück Brot …), das komplexe Kohlenhydrate enthält (eine wichtige Energiequelle für Baby, das sich physisch verausgabt!) und eine Frucht, die Vitamine und Ballaststoffe enthält, welche die Verdauung fördern.</p><p>Falls Ihr Kind eine Zwischenmahlzeit verpasst, ist es ratsam, <strong>das z‘Nacht vorzuziehen</strong>. Denn ein zu spätes z‘Vieri verringert den Appetit am Abend.</p><p><strong>Ein ausgiebiges z‘Nacht für einen gesunden Schlaf</strong></p><p>Am Ende eines ausgefüllten Tages – und nach einem ausgiebigen Bad mit seinen Freunden, den Entchen und anderen Badetieren, ist Baby hin und hergerissen zwischen „überdreht sein“ und der Müdigkeit, die sich langsam bemerkbar macht.</p><p>Um ihm zu helfen, sich zu entspannen, bereiten Sie ein <strong>z‘Nacht</strong> zu, nachdem es sich gut schlafen lässt. Eine Gemüsesuppe oder ein <strong>Gemüse</strong>brei und <strong>kohlenhydrathaltige Lebensmittel</strong> (Baby-Cerealien, Kartoffelbrei, kleine gut gekochte und gemixte Teigwaren, feiner Weizengries …), so dass Baby mit langanhaltender Energie für eine lange Nacht versorgt wird! Zum Abschluss ein altersgerechtes <strong>Milchprodukt</strong> und eine Frucht - das ist für den Abend perfekt. So wird ein ausgefüllter Tag beschlossen – Spielen, Entdecken und Abenteuer erleben.</p><p>Die richtige Ernährung beginnt schon im zartesten Alter – vermeiden Sie allgemein gesüsste Getränke (wie Limonaden), die keinen Nährwert besitzen, Bonbons und Schoko-Riegel oder z’Vieri mit zu viel Zucker und Fett, wie gefüllte Brioche oder Biskuits. Dafür ist es noch zu früh!</p>"
            },
            {
            "week":30,
            "ageStep":6,
            "title":"1, 2, 3… und schon bald 20 Zähnchen!",
            "text":"<p><strong>Mein Baby hat rote Backen, sabbert viel und ist etwas quengelig. Kommen da wohl die ersten Zähnchen? Ich brauche Ratschläge!</strong></p><p>Wenn die Zähne wachsen, kann das ganz schön weh tun. Das Zahnfleisch dehnt sich aus und wird durchbohrt, damit das Zähnchen durchbrechen kann. Das ist nun wirklich kein Vergnügen! In dieser Phase haben manche Babys das Glück, „nur“ rote Backen und ein wundes Fudi zu bekommen. Andere hingegen müssen viel mehr leiden. Zum Glück finden Sie hier einige Tricks, um den Schmerz zu lindern… Und im Anschluss ein paar Tipps zur Zahnpflege Ihres Babys…</p><p><strong>Das Foto mit den ersten Zähnchen: Wann ist es soweit?</strong></p><p>Üblicherweise kommt der erste Zahn <strong>zwischen 6 und 12 Monaten</strong> durch, meistens unten in der Mitte. Aber das muss nicht immer so sein. Bei manchen Babys zeigt sich die erste Zahnspitze schon früher (in seltenen Fällen gibt es sogar Babys, die mit Zähnen geboren werden), bei anderen wiederum erst mit 12 oder sogar 18 Monaten.</p><p>Danach wachsen die Zähne oft in einer gewissen Reihenfolge: zuerst die Schneidezähne, dann die vorderen Backenzähne (um den 1. Geburtstag), die Eckzähne (mit ca. 2 Jahren) und schliesslich die hinteren Backenzähne (um den 3. Geburtstag). Jedes Kind hat seinen eigenen Rhythmus beim Zahnen. Machen Sie sich bloss keine Sorgen, wenn Ihr Baby drei Monate Rückstand hat im Vergleich zu seinem gleichaltrigen Cousin: Das Zahnwachstum hat nichts mit dem allgemeinen Entwicklungsstand zu tun!<p><strong>Eine Entwicklung, die sich bemerkbar macht</strong></p><p>Das Zahnen ist häufig von <strong>kleinen Beschwerden begleitet</strong>. Wenn Ihr Baby viel sabbert, quengelig ist, seine Hände oder jeden Gegenstand in Reichweite in den Mund steckt, dann sind das bestimmt erste Anzeichen fürs Zahnen!</p><p>Manche Mamis stellen auch <strong>andere Symptome fest</strong>: wundes Fudi, weicher Stuhl, rote Backen. Diese Symptome sind harmlos und halten in der Regel nicht länger als 48 Stunden an.</p><p><strong>Tipps zur Schmerzlinderung beim Zahnen</strong></p><p>Ihr Baby leidet und Sie suchen ein <strong>wirksames Mittel?</strong> Reden Sie mit Ihrem Kinderarzt darüber, aber seien Sie sich bewusst, dass es verschiedene Methoden gibt. Sie müssen herausfinden, welches Mittel Ihrem Baby am besten hilft!<ul><li>Fahren Sie langsam mit Ihrem (natürlich sauberen) Finger über das Zahnfleisch Ihres Babys. <strong>Massagen</strong> lindern den Schmerz.</li><li>Sie können auch ein schmerzlinderndes Zahnungsgel auftragen (in Apotheken und Drogerien erhältlich).</li><li>Geben Sie Ihrem Baby einen <strong>Beissring</strong>, auf dem es nach Lust und Laune herumkauen kann. Wählen Sie möglichst ein Modell aus weichem Kunststoff oder einen mit Gel gefüllten Beissring (der im Kühlschrank gekühlt werden kann).</li><li>Vergessen Sie nicht, Ihrem Baby <strong>Zärtlichkeiten und Küsschen zu geben</strong> und es mit Worten zu beruhigen. Das hilft auch ganz gut bei Schmerzen!</li></ul></p><p><strong>Lächeln wie ein Star – das kommt nicht von selbst</strong></p><p>Sobald die ersten Milchzähne da sind, muss man sie auch pflegen, auch wenn sie nicht für ewig sind. Sogar die Kleinsten können schon Karies bekommen. Karies kann das Wachstum der definitiven Zähne beeinträchtigen und sie schwächen. Fangen Sie früh mit der richtigen Zahnhygiene an, um das zu verhindern!<ul><li><strong>Vermeiden Sie Bonbons</strong> und gezuckerte Getränke und Produkte. Geben Sie ihm nachts auch keinen Schoppen mit gesüsstem Wasser oder Milch.</li><li>Seit ein paar Jahren wird empfohlen, die Zähnchen sobald sie durchbrechen mit einer Babyzahnbürste und etwas Kinderzahnpasta mit geringem Fluorgehalt (unter 450 ppm) zu putzen: So nimmt Baby nicht noch mehr Fluor über den Mund auf. Wenn Ihnen das etwas kompliziert vorkommt, fragen Sie bei Ihrem Kinderarzt nach.</li><li>Ab dem 1. oder 2. Lebensjahr führt man das abendliche <strong>Zähneputzen</strong> ein, oder noch besser, nach jeder Mahlzeit. Wählen Sie eine altersgerechte Zahnbürste und -pasta. Und passen Sie auf, dass Ihr Kind sich nach dem Putzen gründlich den Mund ausspült.</li></ul></p><p>Der <strong>erste Besuch beim Zahnarzt</strong> sollte mit 2 bis 3 Jahren stattfinden. Dieser kontrolliert die Zähne und das Zahnfleisch und zeigt Ihnen die wesentlichen Regeln zur Zahnhygiene und zum Putzen auf. Das ist für Ihr Kind auch eine gute Gelegenheit, seinen Zahnarzt unter guten Bedingungen kennen zu lernen: ohne schmerzhafte, stressige Eingriffe! Ihr Kind wird in seinen ersten Lebensjahren regelmässig zum Zahnarzt gehen, deshalb sollte das erste Treffen möglichst positiv verlaufen!</p>"
            },
            {
            "week":31,
            "ageStep":8,
            "title":"Hat mein Baby eine Kuhmilchallergie?",
            "text":"<p><strong>Nachdem Baby seinen Schoppen getrunken oder ein Milchprodukt gegessen hat, geht es ihm nicht gut. Es ist die Rede von Kuhmilchallergie. Gibt es eine Lösung?</strong></p><p>Eine Allergie auf Kuhmilch, ja, aber welche?</p><p>Kuhmilch kann die Ursache sein, wenn eine Allergie auf Kuhmilchproteine besteht (die eine Abwehrreaktion des Immunsystems hervorrufen) oder bei Intoleranz auf Milchzucker, auch Laktose-Intoleranz genannt (sie lässt sich durch ein unzureichende Sekretion der Laktase erklären – des Enzyms, das für die Verdauung der Laktose im Darm zuständig ist).</p><p>Die Allergie auf Kuhmilchproteine hat sich in den letzten zehn Jahren verdoppelt (die Gründe sind zahlreich und laut Experten längst noch nicht genau erfasst). Sie macht 13 % aller Nahrungsmittelallergien bei Kindern aus und betrifft etwa 3 % aller Säuglinge, die noch nicht das zweite Lebensjahr erreicht haben. In mehr als 80 % aller Fälle verschwindet sie, wenn das Kind ein oder zwei Jahre alt ist, vorausgesetzt, die Kuhmilch wurde gänzlich vermieden. Bei 20 % der betroffenen Kinder bleibt die Allergie allerdings definitiv bestehen. Falls Ihr Baby eine Allergie aufweist, können Ihnen folgende Informationen nützlich sein.</p><p><strong>Die Diagnose ist heikel …</strong></p><p>Wie kann diese Allergie erkannt werden? Nicht einfach, denn die Anzeichen sind unterschiedlich und anderen Pathologien sehr ähnlich, sodass Irrtümer nicht ausgeschlossen sind.</p><p>Die drei grossen Symptom-Gruppen bei Allergien auf Kuhmilcheiweiss sind:<ul><li>Hautreaktionen: Nesselfieber, Ekzeme, ein rotes oder blasses Gesicht, Ödem.</li><li>Verdauung: Regurgitation, Erbrechen, Verstopfungen, chronische Durchfälle (beim Säugling), Bauchschmerzen (bei Kleinkindern).</li><li>Atmung (20 bis 30 % der Fälle): pfeifender Husten, Asthma, Atmungsbeschwerden.</li></ul></p><p>Viel seltener ist zum Glück der anaphylaktische Schock (eine starke Störung des Blutkreislaufs, kombiniert mit gleichzeitigem starken Abfall des Blutdrucks), so dass eine Notaufnahme im Krankenhaus notwendig ist.</p><p>Die Symptome einer Laktose-Intoleranz sind: starker, reizerzeugender Durchfall, Blähungen, Magenkrämpfe und Erbrechen.</p><p>Um die Vermutungen des Arztes oder Kinderarztes zu bestätigen, ist eine komplette Ernährungsbilanz durch einen Spezialisten erforderlich. Er nimmt Hauttests vor (Sofortreaktion) und/oder führt eventuell einen Patchtest oder Provokationstest durch, um Reaktionen während der Verdauung nachzuweisen und die Resultate mit einer Blutabnahme abzugleichen.</p><p><strong>In meiner Familie gibt es Allergien, spielt das eine Rolle?</strong></p><p>Ein Elternteil oder ein Geschwisterkind kann auf Kuhmilch allergisch reagieren, ohne dass das Neugeborene ebenfalls allergisch ist. In der Tat stellt man jedoch in Familien, die schon andere Allergien aufweisen, eine Neigung zu Nahrungsmittelallergien fest.</p><p><strong>Welche Ernährung bei Allergien?</strong></p><p>Die Diagnose wurde bestätigt: Es besteht eine Allergie oder Intoleranz auf Kuhmilch. Die Heilung ist nur möglich, wenn Kuhmilch komplett und in allen Formen konsequent aus der Ernährung gestrichen wird. Sie fragen Sich nun, wie sich Ihr Kind weiterhin ausgewogen und abwechslungsreich ernähren kann. Dazu befolgen Sie den Rat Ihres Kinderarztes oder Hausarztes. Und hier einige Lösungsansätze:<ul><li>Erstens: Die Säuglingsmilch wird durch ein Proteinhydrolysat ersetzt, der übliche Kuhmilchersatz für Säuglinge (hat nichts mit der hypoallergenen Milch zu tun). Diese adaptierte Milch ist nicht weniger reichhaltig als die bisherige Milch Ihres Babys und unterstürzt sein Wachstum genauso effizient! Wenn Sie stillen, dann müssen auch Sie die Milchprodukte aus Ihrer Ernährung streichen, da ein Teil der Kuhmilchproteine in die Muttermilch übergeht.</li><li>Zweitens: Prüfen Sie sämtliche Verpackungsaufschriften der Lebensmittel des täglichen Bedarfs auf noch so geringe Spuren von Kuhmilchproteinen. Am häufigsten treten Bezeichnungen auf wie: Milchpulver, Kasein, Kaseinat, Laktoglobulin, Milcheiweiss, Molke … (keine abschliessende Aufzählung). Seien Sie aufmerksam!</li></ul></p><p>Und Sojamilch? Die Ernährungskommission der Schweizerischen Gesellschaft für Pädiatrie rät von Sojamilch für Kinder unter drei Jahren ab.</p><p>Zwar macht die Kuhmilchallergie die Ernährung Ihres Babys komplizierter, doch Ihr Allergologe und Ihr Kinderarzt werden Sie während des gesamten Ernährungs- und Entwicklungsprozesses Ihres Babys begleiten.</p>"
            },
            {
            "week":33,
            "ageStep":8,
            "title":"Wann wird mein Baby seine ersten Schritte machen?",
            "text":"<p><strong>Wann wird mein Baby seine ersten Schritte machen? Mit welchem Alter wird sich mein kleiner Schatz auf zwei Beinchen vorwärts bewegen? Kann man ihm dabei helfen?</strong></p><p>Bevor Baby zum ersten Mal schlecht und recht auf seinen wackligen Beinchen vorsichtig vorwärts schwankt, nutzt es die ersten neun Monate seines Lebens, um vom Liegen zum Sitzen zu gelangen. Eine Leistung, die genau zum richtigen Zeitpunkt erfolgt, nämlich gerade dann, wenn Babys Neugierde, alles zu berühren, zu sehen, zu spüren unstillbar ist. Auf allen Vieren oder kerzengerade, der Stil ist nicht entscheidend – Hauptsache, es kommt von der Stelle …oder fast jedenfalls. Sie können Ihrem Kind helfen, um startklar zu werden. Aber folgen Sie seinem Rhythmus. Bis Baby 20 Monate alt ist, besteht keine Eile. Nur 3 % der Kinder laufen schon mit 9 Monaten und weniger als 60 % bei Vollendung ihres ersten Lebensjahres.</p><p><strong>Zum Laufen braucht man Muskeln</strong></p><p><strong>> Erste Etappe: Aufwärmen auf dem Bauch und mit den Armen.</strong></p><p>In den ersten Wochen nach der Geburt kräftigt Ihr Kind Hals und Rücken. So bereitet es sich für die intensiven Turnstunden ab dem 4. Monat vor. Auf dem Programm: Mit den Beinen „radeln“, mit den Armen rudern, auf die Seite rollen – <strong>ausgezeichnete Übungen für die Bauchmuskeln</strong>.</p><p>Ergebnis: Ihr kleiner Sportsfreund ist von nun an in der Lage,<strong> sich auf seinen Vorderarmen aufzustützen</strong> und das Köpfchen zu heben! Diese Fähigkeit wird sich in den kommenden 2 Monaten weiter ausprägen. Motiviert von seiner Neugier und Entdeckerfreude auf alles Faszinierende ringsherum „trainiert“ Baby, bis es um die <strong>eigene Achse rollen</strong> kann, dann beginnt es, einer Robbe gleich, zu kriechen. Seine tollpatschig anmutenden Bewegungen bringen seine Eltern zum Lachen (zu Babys grosser Begeisterung) und erweisen sich als höchst effizient!</p><p><strong>> Zweite Etappe: Liegen, zur Kugel einrollen und sitzen!</strong></p><p>Die Belohnung: Sobald Baby <strong>8 Monate</strong> ist, kommt es ins „fortgeschrittene Niveau“. Das hat sich Ihr kleiner Turner auch wirklich verdient, denn jetzt hält es den <strong>Oberkörper schön gerade</strong>, streckt die Ärmchen zu den Gegenständen, die es interessieren (und die es immer besser sieht) und wird sich der Existenz und der Rolle seines Körpers zunehmend bewusst: Mit ihm kann es die Welt nun schon recht selbstständig erkunden.<p><strong>> Dritte Etappe: Sitzen, Hochziehen, Stehen!</strong></p><p>Zwischen <strong>9 und 12 Monaten</strong> setzt Baby Strategien um, um an die Objekte seiner Wünsche heranzukommen. Zuerst auf allen Vieren, dann auf seinen <strong>Knien und schliesslich aufrecht</strong>, indem es sich an Papis und Mamis Händen fest hält ... Das Gleichgewicht ist zwar noch nicht perfekt, aber Babys Selbstvertrauen wächst, indem es ganz nach Lust und Laune zwischen <strong>Stehen/Sitzen</strong> abwechselt.</p><p><strong>> Vierte Etappe: Stehen, ein Schritt, zwei Schritte und immer noch stehen. Gewonnen!</strong></p><p>Jetzt ist der Moment gekommen, es <strong>ganz allein</strong> zu wagen (im Allgemeinen zwischen <strong>10 und 13/14 Monaten</strong>), mutig und entschlossen. Seine ersten Schritte werden für Baby – genau wie für Sie – unvergesslich bleiben!</p><p>Mein Kind ist 19/20 Monate alt und läuft noch nicht? Sprechen Sie mit Ihrem <strong>Kinderarzt</strong>, der Sie gegebenenfalls an einen <strong>Spezialisten für psychomotorische Entwicklung</strong> weiterleitet.</p><p><strong>Ein paar Tipps, um Babys Schritte zu beflügeln:</strong></p><ul><li>Die richtigen Schuhe und Hauschuhe:<br>/Die erste Frage lautet: Braucht es diese – <strong>ja oder nein?</strong> Die Experten für die frühkindliche Entwicklung sind sich einig: nein, wenn es doch auch so geht.<br/>> <strong>Zu Hause lassen</strong> Sie Ihr Kind so viel wie möglich auf für die kleinen Füsse angenehmen und festen Flächen <strong>barfuss laufen</strong>. Das ist das Beste, damit Baby die richtigen Reflexe für das Aufsetzen und Abrollen des Fusses entwickelt.<br/>> <strong>Für Draussen wählen Sie am besten Schuhe aus weichem und leichtem Material</strong>, mit verstärktem Schaft und Schnürsenkeln, damit der Fuss gut gehalten wird.</li><li>Der LaufstallIn allen Grössen und Materialien angeboten, bietet der Laufstall viele Vorteile: Baby kann sich <strong>selbstständig</strong> bewegen. Es kann sich an den Gitterstäben festhalten und seine Beinchen gefahrenfrei recken und strecken, während Sie <strong>Ihren Beschäftigungen</strong> im Zimmer nebenan nachgehen können. Mitunter sehr nützlich!</li><li>Ihm helfen, ohne es zu übertreiben<br/>Einige Wochen, vielleicht sogar zwei oder drei Monate, <strong>wird sich Baby an Ihren Händen festhalten.</strong> Zunächst setzt es <strong>einen Fuss</strong> zögernd <strong>vor den andern</strong>, allmählich wird es sicherer und geschickter. Noch ist es zu früh, um vollends loszulassen. Respektieren Sie seinen Rhythmus, loben Sie es – vor Allem für kleine Erfolge. Auch wenn der kleine Abenteurer sich noch an einem Ihrer Finger festhält – Ihre Gegenwart verleiht ihm Sicherheit.<br/><strong>> Gut zu wissen:</strong> Halten Sie die Arme nicht zu hoch, denn das bringt Baby aus dem Gleichgewicht.</li><li>Lernspielzeug (Autos, Schiebewagen ...)<br/>Mit <strong>10/12 Monaten</strong> hat Baby nur noch eins im Sinn: Herausfinden, was es auf der anderen Seite des Zimmers oder Gartens <strong>zu entdecken</strong> gibt. Aber zwischen WOLLEN und KÖNNEN liegen noch Welten … die es durch <strong>Laufen</strong> zu überbrücken gilt. Aus diesem Grunde sind Spielzeuge interessant, auf die das Kind sich stützen kann, um vorwärts zu kommen.<br/><strong>> Ein Rat</strong>: Wählen Sie <strong>stabile und leichte Hilfsmittel mit einstellbaren Rädern </strong>(damit Baby nicht wie ein Rennwagen durch die Gegend flitzt).</li><li>Lauflernwagen: Ja oder nein?<br/>Der „Baby Walker“ (auch „Youpala“) ist stark umstritten und in mehreren Ländern verboten (USA, Kanada …). <strong>Kinderärzte und Spezialisten für Psychomotorik raten davon ab.</strong> Warum? Er soll den Gebrauch der Beine und Hüften bei der Fortbewegung einschränken und zu einer <strong>schlechten Position</strong> des Fussgewölbes führen. Zudem besteht die Gefahr schwerer Stürze auf den Kopf.</li></ul></p>"
            },
            {
            "week":35,
            "ageStep":8,
            "title":"Auto, Zug, Flugzeug: clevere Tipps für ein entspanntes Reisen gesucht!",
            "text":"<p><strong>Wie füttert man Baby im Flugzeug oder wechselt die Windeln? Wie kann Übelkeit beim Autofahren vermieden werden und wie geht man mit einem weinenden Baby im Zug um?</strong></p><p>Sie lieben Reisen und sind daher regelmässig dem Ruf in die Ferne gefolgt. Daher auch Ihr verständliches Interesse, Baby auf Reisen in andere Länder mitzunehmen. Ein Höflichkeitsbesuch einige Kilometer entfernt von Ihnen, ein Wochenende bei Freunden am anderen Ende der Schweiz, Ferien im Ausland: Das Reisen mit Baby kann sich schnell zu einem Spiessrutenlauf verwandeln. Unsere Empfehlungen für eine gemütliche Reise:</p><p><strong>Das geeignete Transportmittel wählen</strong></p><p>Jedes Transportmittel hat seine Vor- und Nachteile. Beachten Sie diese, wenn Sie die Reise mit Baby per Auto, Zug oder Flugzeug planen.<ul><li><strong>Das Auto ermöglicht es, im eigenen Tempo zu reisen,</strong> wenn nötig können Pausen eingelegt werden.  Bei einer langen Reise riskieren Sie jedoch müde und genervt zu sein …  und Baby auch.</li><li><strong>Im Zug können Sie sich entspannen … </strong>ausser wenn Baby keine Ruhe gibt. Lösen Sie sich mit Papi ab, um mit Baby den Gang auf- und abzugehen, damit die Mitreisenden möglichst ungestört bleiben.</li><li><strong>Mit dem Flugzeug sparen Sie Zeit.</strong> Aber die Wartezeit am Flughafen und die Reisebedingungen (probieren Sie einmal auf der Flugzeugtoilette eine Windel zu wechseln!) sind mit einem Säugling nicht immer ideal.</li></ul></p><p>Dann gilt es selbstverständlich auch noch die Anzahl Kilometer zu beachten. Bei über 300 oder 400 Kilometern ist der Zug eine wesentlich bessere Wahl als das Auto: Es ist weniger ermüdend für Sie und Baby!</p><p>Denken Sie auch an die Wetterbedingungen: Im Winter oder während des Hochsommers ist es vernünftiger, auf das Auto zu verzichten.</p><p><strong>Gute Tipps für vor und während der Reise</strong></p><p>Eine Reise mit Baby geht nicht ohne Vorbereitung!  Welches Transportmittel auch immer Sie wählen, Sie müssen auf gewisse Eventualitäten vorbereitet sein …</p><p><strong>Per Auto.</strong> Fahren Sie vorzugsweise in der Nacht oder gleich nach dem Nachtessen ab, damit die Reise möglichst gut verläuft. So schläft Baby sicher angegurtet in seinem Autositz friedlich ein. Denken Sie im Sommer an einen Sonnenschutz für die Autoscheibe und vermeiden Sie die heissesten Stunden des Tages, wenn Sie keine Klimaanlage haben. Haben Sie immer sein Nuschi, seine Spielzeuge und den Schoppen in Griffweite ... Und denken Sie daran, alle zwei Stunden anzuhalten, damit Baby frische Luft schnappen kann und Sie sich die Beine lockern können.</p><p><strong>Per Zug.</strong> Dies ist die angenehmste Art zu reisen … wenn Baby nicht zu schreien beginnt! Damit Sie für alle möglichen Notfallsituationen gewappnet sind, nehmen Sie mehrere Spielzeuge mit, so kommt keine Langeweile auf und seien Sie darauf vorbereitet, den Gang auf- und abzugehen, um Baby zu beruhigen. Ziehen Sie Baby so an, dass Sie es einfach wickeln können, denn die Zugtoiletten sind nicht wirklich dafür geeignet.  Gut zu wissen ist auch, dass Sie, wenn notwendig, das Essen im Restaurantwagon aufwärmen lassen können.</p><p><strong>Per Flugzeug.</strong> Theoretisch kann Baby ab dem Alter von 3 Wochen per Flugzeug reisen.  Zögern Sie nicht, Ihren Arzt um Rat zu fragen: Bei Problemen im Hals-Nasen-Ohrenbereich zum Beispiel würde er Ihnen von einer Flugreise abraten.</p><p>Geben Sie bei der Reservierung an, dass Sie mit einem Baby reisen: Sie erhalten so einen Sitzplatz mit mehr Raum.</p><p>Geben Sie Baby beim Start und bei der Landung etwas zu trinken oder zu nuckeln (Stillen, Schoppen, Nuggi), damit der Druck in den Ohren ausgeglichen wird. Achten Sie darauf, dass Baby auch während des Fluges regelmässig trinkt.</p><p>Denken Sie bei Reisen ins Ausland an die Impfungen, vor allem wenn Sie in die Tropen fahren.</p><p><strong>Unentbehrliche Accessoires, die Sie lieber nicht vergessen sollten</strong></p><p>Überprüfen Sie vor der Abreise, dass keines dieser Hilfsmittel fehlt!<ul><li><strong>Ein Schoppen und eine grosse Flasche Wasser:</strong> So können Sie Baby regelmässig zu trinken geben.</li><li><strong>„Reisesnacks“</strong>, am besten verpackt in kleinen wiederverschliessbaren und/oder erhitzbaren Behältern. Das Löffelchen nicht vergessen …</li><li>Windeln natürlich!</li><li><strong>Kleine Tücher</strong>, diese sind äusserst nützlich bei kleineren Unfällen oder zum Windelwechseln auf den Toiletten von Raststätten, im Zug oder im Flugzeug.</li><li><strong>Ersatzkleider.</strong></li><li>Eine zusätzliche <strong>kleine Decke</strong>, damit sich Baby nicht wegen der Klimaananlage erkältet.</li><li><strong>CDs mit Kinderliedern</strong> zur Ablenkung, vor allem im Auto.</li><li>Eine gute <strong>Notfallapotheke:</strong> Fragen Sie in Ihrer Apotheke um Rat.</li><li>… und <strong>gute Laune</strong> für ein entspanntes Reisen :-)</li>/<ul></p>"
            },
            {
            "week":39,
            "ageStep":8,
            "title":"Wann beginnt Baby zu sprechen?",
            "text":"<p><strong>Das erste Wort meines kleinen Schatzes … nur schon beim Gedanken daran bin ich noch immer hin und weg! Wie kann ich Baby am besten in seiner Sprachentwicklung unterstützen?</strong></p><p>Es braucht drei Jahre, bis Ihr Spatz von den ersten Vokallauten zum niedlichen Geplapper „brum-brum“ über die „ersten Worte“ („Schoggi“) zu den ersten Sätzen mit Subjekt, Verb, Objekt gelangt. Während dieser Zeit werden Sie wie alle Eltern dieser Welt zuerst völlig hinweg sein von den ersten agah-agah, dann Spezialisten im Entschlüsseln der Sprache von Baby werden und schliesslich völlig verblüfft über die sprachlichen Fortschritte Ihres kleinen Lieblings sein. Nachfolgend finden Sie eine Auflistung der wichtigsten Abschnitte im Spracherwerb.</p><p><strong>Aga, amh, ma, da, ma … mama!</strong></p><p><strong>Kaum aus dem Bauch,</strong> hat Baby bereits eine tragende Stimme. Bereits seine ersten Schreie sind von allen anderen unterscheidbar. Babys <strong>erste sprachlichen Laute</strong> bestehen wie die aller Babys weltweit nur aus Vokalen. Aber es beginnt bereits seine Muttersprache zu verinnerlichen und es ist deshalb äusserst wichtig, bereits von Geburt an klar und verständlich mit dem Baby zu sprechen.</p><p><strong>Ab dem 3. Monat</strong>: Baby entdeckt die Freude an den Tönen und seinem Geplapper. Das ist normal, denn sein Gehirn entwickelt die Bereiche, die der Lautbildung und des Sprachverständnisses dienen.</p><p>Die Laute werden von den <strong>ersten Gesichtsausdrücken</strong> und einer <strong>ausdrucksstarken Körpersprache</strong> begleitet.</p><p>Ein Freudenschrei mit lächelndem Gesicht, ein Anflug von „jein“ mit ernstem Gesicht, ein befriedigtes „ahm“ nach dem Schoppen, das Weinen und ein Baby, das wie wild gestikuliert … Keine Sorge, Sie lernen nach und nach Babys Körpersprache, sein Geplauder und sein Weinen zu interpretieren!</p><p><strong>Um die 6-8 Monate</strong>: Baby begreift etwas, das sein Leben verändern wird! Sobald es „spricht“, antworten ihm die Eltern. Na ja … im Augenblick ergibt es noch keinen Sinn, aber Baby ist Spezialist im Kauderwelsch. Das Wichtige daran ist, dass es das Interaktionsprinzip verstanden hat. Allmählich beginnt sein kleines Gehirn den Sinn und die Wörter zu verstehen.</p><p><strong>Zwischen dem 8. und 12. Monat:</strong>  „Schoggi!“ Geschafft, Baby kann <strong>eine Absicht ausdrücken</strong>. Von jetzt an ist Baby auf dem Weg zur sprachlichen Kommunikation. In diesem Alter sagt es erstmals „Papi“ und „Mami“.  Wer kommt wohl als erstes dran?</p><p>Um Baby zu stimulieren ist es wichtig, mit ihm von Anfang die Situationen und Objekte zu erklären. Es nimmt alles auf!</p><p><strong>Und von 5 auf 12 … auf bald 100 Wörter, der Wortschatz wird grösser!</strong></p><p>Von 1-jährig bis ungefähr 20 Monate: Die Sprache entwickelt sich hin zu einigen äusserst einfachen und effizienten Worten („fetig“ , „nei“ , „meh“ …), die einen veränderten Zustand bezeichnen. Baby wird seine bevorzugten Lautgebilde wiederholen (brum-brum, miau …).  Schlüsselworte wie „Bobo“, die ein Zustand und dessen Lösung beschreiben, tauchen auf.</p><p>Im Moment versteht Ihr Kind mehr, als dass es spricht. Sie können seine Entwicklung fördern, indem Sie mit ihm Bilderbücher anschauen oder ihm Abzählreime vorsingen. Am wichtigsten aber ist, dass Sie weiterhin normal mit ihm sprechen! Dies ist das beste Mittel, um seinen Wortschatz zu vergrössern und seine Neugier zu fördern.</p><p><strong>Wörter, Sätze … das Gespräch beginnt!</strong></p><p><strong>Mit 2 Jahren erfolgt eine wahre Sprachexplosion! </strong>Achtung, dies ist ein Durchschnittsalter, denn manche Kinder lassen sich mehr Zeit. In diesem Alter lernt Ihr Schatz <strong>ein neues Wort pro Tag</strong> und oftmals verhaspelt es sich beim Sprechen! Es wird die Dinge beim Namen nennen und beginnt sich für die Gedanken anderer zu interessieren.</p><p>Sein „persönlicher Wortschatz“ wird grösser: Es beginnt zu sprechen um sich auszudrücken, zu kommunizieren. Nutzen Sie diese Gelegenheit, um ihm Geschichten vorzulesen oder ihm von seinem Umfeld zu erzählen: Es ist gierig nach neuen Entdeckungen!</p><p><strong>Zwischen 2 und 3 Jahren:</strong> Worte erhalten eine Beziehung zueinander, dies ist eine wahre Entdeckung für Ihren Schatz! Es verwendet oft das Verb am Satzanfang vor den Pronomen und Artikeln. Es sagt jetzt auch „ich“, obschon es sich bereits seit längerer Zeit seiner eigenen Persönlichkeit bewusst ist ...</p>"
            },
            {
            "week":45,
            "ageStep":8,
            "title":"Nahrungsmittelallergie – Was tun?",
            "text":"<p><strong>Immer mehr Babys in meinem Bekanntenkreis haben eine Nahrungsmittelintoleranz oder Nahrungsmittelallergie. Wie kann ich die Risiken für mein Baby minimieren?</strong></p><p>Die Zahlen bestätigen es: Nahrungsmittelintoleranzen und -allergien treten immer häufiger auf, auch bei Säuglingen. Die Gründe sind komplex und vielfältig, doch das Phänomen an sich wurde genau identifiziert: Der menschliche Organismus kommt mit einer Substanz in Kontakt, die er „nicht erkennt“, dies setzt den Abwehrmechanismus in Gang, um den Eindringling zu eliminieren. Die Symptome sind zahlreich, als Gegenmittel gibt es nur eins: diese Substanz kategorisch vermeiden! Das bedeutet, die entsprechende Zutat aus dem Speiseplan Ihres Babys zu streichen.</p><p>Eine andere wissenschaftlich erwiesene Tatsache beruhigt dennoch: Werden die neuen Nahrungsmittel nach und nach eingeführt und wird kein Nahrungsmittel vermieden, so verringern Sie das Allergierisiko für Ihr Kind. Gut zu wissen, oder? Hier die Antworten auf Fragen, die sie sich vielleicht stellen.</p><p><strong>Kann Nahrungsmittelallergien durch Stillen vorgebeugt werden?</strong></p><p>Stillen hilft generell, dem Risiko einer Lebensmittelallergie vorzubeugen.</p><p>Wenn es in der Familie bereits Allergiker (Vater, Mutter …), insbesondere eine Kuhmilch-Allergie gibt, so wird das Stillen umso mehr empfohlen. Ideal ist, wenn Sie Ihr Baby in den ersten 6 Monaten ausschliesslich stillen. Das Stillen trägt zu einer verbesserten Reife und Effizienz seines Immunsystems bei. Wichtig ist, die Beikost anschliessend schrittweise einzuführen und nichts zu überstürzen.</p><p><strong>Wie sehen die Symptome bei Allergien aus?</strong></p><p>Je nach allergieauslösendem Nahrungsmittel kann es zu Erbrechen, Durchfall, Bauchschmerzen, Urtikaria (Nesselfieber), einem kleinen Ödem an Zunge und Lippen (in besonders schweren Fällen auch Quincke-Ödem), Hautekzem, Asthma und häufigen Hals-Nasen-Ohren-Infektionen kommen. Auch ein „Knick“ in der Wachstumskurve muss anhand von Babys Gesundheitsheft überwacht werden.</p><p><strong>Welche Allergene gibt es überhaupt?</strong></p><p>Mit Beginn der Einführung von Beikost bis zum 3. Lebensjahr sind die 4 wichtigsten Allergene: Ei, Gluten, Erdnüsse und Milchprotein.</p><p><strong>Ei</strong></p><p>Eiweiss wird oft als Allergieauslöser identifiziert. Ein gekochtes Ei kann ab dem 6. Monat eingeführt werden. Wird eine Ei-Allergie festgestellt, so ist zu beachten, dass zahlreiche industriell hergestellte Lebensmittel Eier enthalten. Prüfen Sie aufmerksam die Verpackung und die Zutatenliste. Kurz, schärfen Sie Ihren Blick!</p><p><strong>Gluten</strong></p><p>Dieses Protein findet man in Getreide wie Roggen, Hafer, Weizen (mit den Weizensorten Weichweizen, Dinkel und Kamut) und Gerste. Sobald eine Glutenallergie festgestellt wurde, muss jedes Produkt, das eine der genannten Getreidearten enthält, konsequent aus dem Speiseplan gestrichen werden. Zum Glück schreibt die geltende Gesetzgebung vor, dass Gluten, sofern vorhanden, immer angegeben werden muss. Um das Risiko einer möglichen Allergie zu verringern, wird empfohlen, Gluten noch während der Stillperiode einzuführen.</p><p><strong>Erdnüsse</strong></p><p>Ja, ja es geht wirklich um Erdnüsse! Sie sind in zahlreichen industriell gefertigten Erzeugnissen enthalten, die nicht speziell für Kinder geeignet sind. Lesen Sie aufmerksam die Verpackungen, um die geringste Spur von Erdnüssen ausfindig zu machen!</p><p><strong>Milcheiweiss</strong></p><p>Die Kuhmilchallergie ist vor allem bei Säuglingen häufig. Muss Kuhmilch vermieden werden; kann der Kinderarzt gegebenenfalls ein Calciumergänzungsmittel verschreiben.</p><p>Weitere potentiell Allergien auslösende Zutaten und Substanzen sind:<ul><strong><li>Laktose (Milchzucker),</li><li>Früchte mit harter Schale oder Nüsse (Haselnüsse, Pistachenüsse, Mandeln …),</li><li>Exotische Früchte (Kiwi, Litschi, Mango …),</li><li>Soja,</li><li>Sellerie,</li><li>Senf,</li><li>Sesamkörner,</li><li>Lupine,</li><li>Schwefeldioxid und Sulfite </strong>(Konservierungsmittel E 223 oder Natriumdisulfit),<strong></li><li>Fische, Krebstiere und Muscheln.</li></strong></ul></p><p><strong>Wenn ich das richtig verstanden habe, verringert die gezielte, diversifizierte Einführung von Beikost das Risiko einer Nahrungsmittelallergie … Wie geht man konkret vor?</strong></p><p>Führen Sie die Nahrungsmittel schrittweise, am besten noch während des Stillens ein. Sprechen Sie auch mit Ihrem Kinderarzt, er kann Sie am besten beraten. Die Einführung von Beikost beginnt zwischen dem 4. und dem 6. Monat, wobei darauf zu achten ist, immer nur ein neues Nahrungsmittel einzuführen.</p><p><strong>Wer kann die Allergie diagnostizieren?</strong></p><p>Zunächst kann Ihr Arzt oder Kinderarzt eine spezifische Blutanalyse verschreiben. Es wird geraten, dann einen Allergologen aufzusuchen. Wenn auch selten, so gibt es doch einige auf Kinderallergien spezialisierte Allergologen.</p><p><strong>Wie wird man die Allergie wieder los?</strong></p><p>Behandlungen mit Medikamenten für Nahrungsmittelallergien gibt es nicht. Die Methode besteht darin, das Allergen (das allergieauslösende Nahrungsmittel) schrittweise wieder einzuführen. Auf diese Weise wird eine progressive Desensibilisierung unter ärztlicher Kontrolle erreicht.</p>"
            },
            {
            "week":51,
            "ageStep":8,
            "title":"Baby „bläst“ seine erste Kerze aus!",
            "text":"<p><strong>Schon ein Jahr her seit mein Knirps geboren ist, das muss man einfach feiern! Was soll man ihm schenken? Ist es wichtig, dieses Ereignis mit der Familie zu feiern?</strong></p><p>Für Baby bedeutet dieser erste Geburtstag noch nicht wirklich viel, aber mit einem Jahr und ein paar Zähnchen versteht Ihr Baby zumindest, dass es ein festlicher Anlass ist. Seine ganze Familie trifft zusammen, um ihm beim Ausblasen seiner ersten Kerze zuzuschauen; das stellt den Alltag ganz schön auf den Kopf! Zumal es an diesem besonderen Tag im Mittelpunkt steht, was es natürlich sehr geniesst. Wir beleuchten die Bedeutung dieses Rituals in unserer Gesellschaft näher und liefern Ihnen eine Auflistung der notwendigen Dinge, damit die Party ein voller Erfolg wird!</p><p><strong>Der erste Geburtstag in anderen Teilen der Welt!</strong></p><p>In zahlreichen Ländern ist der erste Geburtstag ein Ritual, <strong>dessen Geschehen von Generation zu Generation</strong> weitergetragen wird. In China oder Vietnam zum Beispiel, macht man mit dem Kind einen sogenannten „Aneignungstest“. Dabei werden mehrere Gegenstände in Babys Reichweite gelegt: ein Buch, ein Stift, eine Schere, ein Apfel, Brot, ein Ball… Wenn es das Buch oder den Stift nimmt, so wird aus ihm ein Gelehrter. Wenn es das Lineal oder die Schere nimmt, ein Schneider… Die Feier geht im Anschluss mit einem grossen Buffet weiter.</p><p>In Japan lässt man das Kind ein 3 kg schweres Paket mit Mochi (Reisklösschen) tragen, als Symbol für ein langes Leben. Das hält Baby natürlich nicht lange aus und zeigt seinen Unwillen! Ein anderer Brauch: In Rumänien schneidet man Baby eine Haarsträhne ab und hebt sie auf.</p><p>Auch in unseren Breitengraden wird der erste Geburtstag mit einem grossen Familientreffen gefeiert. Falls Baby nicht getauft wurde, ist das oft der erste <strong>Anlass, bei dem die ganze Familie zusammengetrommelt wird</strong> und sich um das neue Familienmitglied versammelt.</p><p><strong>Der erste Geburtstag, ein Familienritual</strong></p><p>Auch wenn Baby noch nicht den ganzen Sinn dieser Party versteht (es hat noch kein Zeitgefühl), zumindest bekommt es die Atmosphäre der Feier mit. Das ist für den Aufbau seiner familiären Identität wesentlich: <strong>So wird es sich seiner Familienzugehörigkeit bewusst</strong> und dass es ein vollwertiges Familienmitglied ist. Umso wichtiger ist dieses Ritual, wenn das Kind in einer Patchwork-Familie aufwächst! Das gibt dem Kind einen Bezugspunkt.</p><p>Der erste Geburtstag ist auch ein <strong>Schritt in die Welt der Grossen</strong>. Ab diesem Zeitpunkt gibt man sein Alter nicht mehr in Monaten, sondern in Jahren an.</p><p>Später wird es selbst entscheiden, wen es zu seinem Geburtstag einladen möchte und wen nicht. <strong>Dadurch behauptet es sich anderen gegenüber</strong> und baut seine soziale Identität auf.</p><p><strong>Damit der erste Geburtstag ein voller Erfolg wird</strong></p><p>Ohne festliche Stimmung kein Geburtstag. Dekorieren Sie den <strong>Tisch in bunten Farben und mit spielerischen Elementen</strong>. Was die Raumdeko betrifft: Luftballons, Girlanden und Luftschlangen sind bei den Allerkleinsten immer sehr beliebt. Sie können auch nach Themen dekorieren: Feen, Tiere, Clowns,… Und nicht zu vergessen, die Musik!</p><p><strong>Auch der Geburtstagskuchen sollte etwas besonderes sein!</strong> Er sollte nicht nur lecker, sondern auch schön fürs Auge sein. Falls Sie ihn selbst backen, verwenden Sie einfach lustige Backformen (zum Beispiel in Tierform) und verzieren Sie ihn schön.</p><p>Vergessen Sie nicht die Kerzen – oder besser gesagt: die Kerze! Baby weiss noch nicht unbedingt, wie man sie ausbläst; <strong>entscheiden Sie sich deshalb lieber für lustige Kerzen</strong>, die Musik von sich geben oder nie ausgehen!</p><p>Natürlich <strong>gehören auch Geschenke zur Geburtstagsfeier</strong>. Aber besorgen Sie nicht zu viele: Sonst ist Ihr Baby bei all diesen Neuheiten überfordert. Meistens spielt es sowieso lieber mit der Verpackung!</p>"
            },
            {
            "week":54,
            "ageStep":12,
            "title":"Autsch, das tut weh!",
            "text":"<p><strong>Mein kleiner Abenteurer hat vor nichts Angst. Seitdem mein Baby läuft, sind Beulen, Kratzer und andere Wehwehli gang und gäbe. Wie soll ich mich verhalten?</strong></p><p>Ob Bub oder Mädchen, Gelegenheiten, um sich weh zu tun, gibt es bei den ersten Ausflügen auf allen Vieren und den Spritztouren durch Grossvaters Garten wie Sand am Meer. Blaue Flecken an den Beinen, Beulen am ganzen Körper ... Den Eltern geht die Arbeit als Krankenpfleger nie aus! Hier ein Überblick über die wichtigsten Symptome und die Behandlung oberflächlicher Wunden.</p><p><strong>Beulen und blaue Flecken</strong></p><p>Laufen lernen geht immer mit kleinen Stürzen einher! Zum Glück sind die Folgen in den meisten Fällen harmlos. Bei blauen Flecken oder kleinen Beulen legen Sie einfach einen <strong>Eisbeutel auf die Stelle, um den Bluterguss zu limitieren.</strong> Tragen Sie eine haselnussgrosse Menge Arnikasalbe auf die Wunde auf (solange es keine offene Wunde ist) oder verwenden Sie einen Spray mit Kühleffekt, das den Schmerz sofort lindert. Und dann gibt es nichts besseres als ein dickes Küssli von Mami!</p><p><strong>Wann muss man zum Arzt?</strong> Wenn Ihr Baby auf den Kopf fällt, gehen Sie kein Risiko ein und rufen Sie einen Arzt oder Notdienst. Ziehen Sie auch einen Arzt zu Rate, wenn es in den 36 Stunden nach dem Sturz bewusstlos wird (auch wenn es nur ein kurzer Moment ist), erbricht, Schwindelanfälle hat, sich über Kopfschmerzen beklagt oder ein ungewöhnliches Verhalten hat wie wirres Geplapper, Schläfrigkeit …</p><p><strong>Wunden und Schnittwunden</strong></p><p>Wenn die Wunde nur ein wenig blutet, waschen Sie sie aus, eventuell mit etwas Seife. Pressen Sie einen Moment lang ein sauberes Tuch mit leichtem Druck gegen die Wunde. <strong>Tragen Sie danach ein farbloses antiseptisches Mittel (aus Chlorhexidin) auf, trocknen Sie die Stelle mit einer Kompresse</strong> und legen Sie einen Verband an. Wechseln Sie ihn regelmässig.</p><p><strong>Wann muss man zum Arzt?</strong> Wenn der Schnitt oder die Wunde tief ist, insbesondere im Gesicht, sollte man sie besser einem Arzt zeigen. Dieser entscheidet dann, ob genäht werden muss oder ein „Strip“ ausreicht.</p><p><strong>Verbrennungen</strong></p><p>Wenn die Haut nur leicht rötlich ist, handelt es sich um eine Verbrennung ersten Grades, die leicht wieder abheilt. Zuerst muss man unbedingt – unabhängig von der Schwere der Verbrennung – <strong>kaltes Wasser über die betroffene Stelle laufen lassen</strong>. Tragen Sie danach einen Gel oder eine beruhigende Salbe auf.</p><p><strong>Wann muss man zum Arzt?</strong> Wenn die Verbrennung grossflächig und tief ist, wenn Gesicht, Hände oder Füsse verbrannt sind, bringen Sie Ihr Kind in die Notaufnahme oder rufen Sie den Notdienst unter der Nummer 144 an. Im Zweifelsfall ist es immer besser zum Arzt zu gehen, auch wenn man mit dem Schrecken davongekommen ist.</p><p><strong>Insektenstiche</strong></p><p>Ameisen- und Mückenstiche sind harmlos. Falls Ihr Kind sich viel kratzt, holen Sie aus der Apotheke eine Creme gegen den Juckreiz. Bienen- und Wespenstiche hingegen müssen aufmerksamer beobachtet werden, da Ihr Kind allergisch reagieren könnte. Bienen können einen Teil ihres Stachels in der Haut zurücklassen: Er muss also mit Hilfe einer Pinzette oder einer Giftpumpe entfernt werden. Danach muss die Stelle <strong>mit einem antiseptischen Mittel desinfiziert werden</strong>. Wenn der Stich weh tut, legen Sie eine kalte Kompresse oder einen Eisbeutel auf. Bei starkem Juckreiz kann Antihistaminikum verabreicht werden (fragen Sie bei Ihrem Apotheker nach).</p><p><strong>Wann muss man zum Arzt?</strong> Wenn Baby ins Gesicht oder in den Mund gestochen wurde, wenn es mehrere Stiche aufweist oder wenn aussergewöhnliche Reaktionen der Fall sind.</p><p><strong>Windeldermatitis</strong></p><p>Beim <strong>Zahnen</strong> kommt es häufig vor, dass Baby ein <strong>wundes Fudi</strong> bekommt. Es kann sich um Windeldermatitis handeln. Diese kann von heute auf morgen auftauchen, aber lange brauchen, bis sie wieder heilt.</p><p><strong>Wann muss man zum Arzt?</strong> Sprechen Sie ruhig Ihren Arzt auf dieses Thema an.</p><p>Vergessen Sie nicht, dass die <strong>Hygiene das A und O ist</strong>. Säubern Sie Babys Fudi mit Wasser und milder Seife nach jedem Stuhlgang und trocknen Sie es sorgfältig. Falls nötig kann Ihr Arzt Ihnen eine Schutzcreme empfehlen. <strong>Wechseln Sie seine Windeln so oft wie möglich.</strong></p><p><strong>Erkältungen</strong></p><p><strong>Babys Schnupfen</strong> geht oft mit einer Mittelohrentzündung einher. Schnupfen,<strong> Ohrenschmerzen, Fieber</strong> und auch <strong>Durchfall können bei einer Mittelohrentzündung auftreten</strong>. Baby weint viel und wirft seinen Kopf nach links und rechts. Es kann auch vorkommen, dass es an seinen Ohren zieht.</p><p><strong>Wann muss man zum Arzt?</strong> Fragen Sie bei jedem noch so kleinen Zweifel bei Ihrem Arzt nach.</p><p><strong>Fieber</strong></p><p><strong>Virale Infektionen</strong> können bei Baby Fieber verursachen. <strong>Bedecken Sie es nicht zu sehr</strong> und überprüfen Sie die Raumtemperatur (diese sollte im Idealfall bei ca. 19 °C liegen). Messen Sie regelmässig seine Temperatur und <strong>geben Sie ihm regelmässig zu trinken.</strong></p><p><strong>Wann muss man zum Arzt?</strong> Hält das Fieber 3 Tage an, sollten Sie umgehend zum Arzt gehen; falls Ihr Baby noch jünger als 3 Monate ist, oder sein Gesamtzustand schlecht ist, schon früher.</p>"
            },
            {
            "week":56,
            "ageStep":12,
            "title":"Was bedeutet es heutzutage Papi zu sein?",
            "text":"<p><strong>Mami ergänzen? Väterliche Autorität oder kumpelhaftes Verhalten? Diese Fragen stellen sich wohl alle frischgebackenen Väter bevor sie ihren Platz finden!</strong></p><p>Die Papis von heute sind liebevoller und im Alltag ihres Kindes stärker präsent. Sie spielen eine wichtige Rolle, die viel mehr als eine blosse Verkörperung der Autorität ist. Jeder muss selbst seinen entsprechenden Platz suchen, um seine Vaterschaft vollstens auszuschöpfen!</p><p><strong>Die Vaterfigur hat sich weiterentwickelt…</strong></p><p>In den westlichen Ländern verkörperte der Vater bis zum Ende des 20. Jahrhunderts das Gesetz. Und folglich die Autorität. Seine Rolle bei der Sozialisation des Kindes war nicht von der Hand zu weisen. Bei dieser traditionellen Rollenverteilung <strong>übernahmen die Mütter die affektive Seite und die alltägliche Betreuung der Kinder.</strong> Aber seitdem viele Frauen arbeiten, hat sich dieses Modell weitgehend verändert. Und was ist mit den Vätern geschehen? <strong>Sie sind jetzt liebevoller zu ihren Kleinen</strong> und trauen sich endlich, ihre Gefühle stärker zu zeigen. Trotzdem verkörpern sie weiterhin die Autorität (was für das Kind wichtig ist). Sie sind auch da, um eine Alternative für die enge Mutter-Kind-Beziehung darzustellen, was für das Wohl aller unabdingbar ist.</p><p><strong>Eine Brücke zwischen Familie und Gesellschaft</strong></p><p>Etwas vereinfacht gesagt, bieten die Väter von heute ihren Kindern das, was ihren Müttern nicht so leicht fällt: <strong>Das Kind anzuregen, sich in die Aussenwelt zu stürzen,</strong> seinen Entdeckungsdrang auszuleben. Wenn Väter mit ihren Kindern spielen, haben sie oft kein Problem damit, die Regeln umzustellen und verschiedene Spielarten zu vermischen… Sie lieben es, herumzutoben und das gefällt Baby natürlich!</p><p>Der Vater stellt so gewissermassen eine Brücke zwischen der Selbstbehauptung innerhalb der Familie und der Integration in das Gesellschaftsleben dar...</p><p><strong>Aber es sind noch weitere Fortschritte nötig!</strong></p><p>Auch wenn sich viele Väter im Familienalltag mit einbringen, <strong>widmen Frauen auch heute noch</strong> dem Haushalt und der Kinderbetreuung mehr Zeit als Männer.</p><p><strong>Oft sind es auch die Mütter, die bei den Hausaufgaben ihrer Kinder helfen</strong> und sich im Allgemeinen um alles kümmern, was mit der Schule zu tun hat. Wenn sich nun Papi auch so sehr einbringt, kann das für Baby nur vorteilhaft sein! Es liegt an Ihnen, die Rollen zu verteilen: zum Beispiel Mathehausaufgabe mit Papi, Lesen und Schreiben mit Mami. Oder Mami übernimmt alle Hausaufgaben und Papi geht zu den Elternabenden in der Schule….</p><p>Innerhalb der Partnerschaft ist eine gerechte Aufgaben- und Pflichtenverteilung sehr wichtig, <strong>denn die sich wiederholenden Tätigkeiten des Alltags tragen dazu bei, dass sich Kleinkinder sicher fühlen und Strukturen bekommen.</strong> Papi hat also in alledem seinen Platz. Aber diese Aufteilung ist auch gut, um Mami etwas zu entlasten: entspanntes Mami = ausgeglichenes Kind.</p>"
            },
            {
            "week":62,
            "ageStep":12,
            "title":"Wie vermeide ich häusliche Unfälle für meinen kleinen Entdecker?",
            "text":"<p><strong>Seit Baby in allen Zimmern umherkrabbelt, will es nur noch eines: alles anfassen, was ihm in die Quere kommt. Es fürchtet sich vor nichts. Welche Vorsichtsmassnahmen kann man da treffen?</strong></p><p>Schauen Sie doch mal die Welt von der Perspektive Ihres kleinen Schatzes aus an: Die Treppe wird zu einem Berg, den man erklimmen muss, und die Gegenstände in seiner Reichweite sind genauso spannend. Versuchungen gibt es jede Menge ... Ohne gleich paranoid zu werden, ist es klar, dass sich Ihr heimeliges Nest im Handumdrehen in eine Stolperfalle für Baby verwandeln kann. Da Sie Baby aber nicht auf Schritt und Tritt verfolgen können, müssen Vorkehrungen getroffen werden.</p><p><strong>Vorbeugen ist besser als heilen!</strong></p><p>Die beste Art, Unfälle im Haushalt zu vermeiden, ist ihnen vorzubeugen. <strong>Warnen</strong> Sie Ihren kleinen Entdecker! Baby ist sich nicht bewusst, welche Risiken es eingeht. Deshalb müssen Sie es bei seiner Entdeckungsreise durch die Welt begleiten. <strong>Erklären Sie ihm </strong>zum Beispiel, warum es nicht das Bügeleisen oder die Ofentür anlangen sollte.</p><p>Zudem ist es sehr wichtig, dass Kinder nie unbeaufsichtigt sind. <strong>Lassen Sie ein Baby nie alleine</strong>, sei es in der Badewanne, auf dem Wickeltisch, in seinem Hochstuhl, im Auto … oder sogar in einem Zimmer mit geöffnetem Fenster!</p><p>Bringen Sie in allen Zimmern des Hauses <strong>spezielle Einrichtungen</strong> für Babys Sicherheit an: Steckdosenschutz, Schutzgitter für Treppen und Pool, Schutztür für den Ofen, Ecken- und Kantenschutz für Tische, Türkeile …</p><p><strong>Beugen Sie Unfälle in allen Räumen des Hauses vor</strong></p><p><strong>Die Küche</strong> ist der Ort allen Übels: Fast ein Viertel aller <strong>Haushaltsunfälle </strong>spielt sich hier ab. Um Erstickungen, Vergiftungen und das Verschlucken von Giftstoffen zu verhindern, platzieren Sie alle gefährlichen Gegenstände ausserhalb Babys Reichweite,: Plastiktüten, Putzmittel, Messer, Medikamente ...</p><p>Wenn Sie etwas auf dem Herd kochen, denken Sie daran, Pfannengriffe und -stiele nach innen zu orientieren.</p><p>Achten Sie auch darauf, dass sein Hochstuhl stabil und nicht in der Nähe des Herds steht und Baby immer angeschnallt ist.</p><p><strong>Was das Kinderzimmer betrifft</strong>, wählen Sie am besten ein Bett, das den Sicherheitsnormen (CE) entspricht. Und überladen Sie es nicht: <strong>Ein oder zwei Kuscheltiere genügen, bitte nicht mehr!</strong> Genauso wenig gehören Kissen und Decken in sein Bettchen, Schlafsack und Pyjama reichen vollkommen aus.</p><p><strong>Im Ess- und im Wohnzimmer</strong> sollten Sie keine kleinen Gegenstände herumliegen lassen, die Baby verschlucken könnte. Vermeiden Sie Kerzen und schützen Sie die Ecken und Kanten von Möbeln, an denen Baby sich wehtun könnte.</p><p><strong>Im Badezimmer:</strong> Ordnung ist angesagt! Beim Baden und Wickeln sollten Sie alles Nötige in Reichweite bereitstellen. Hilfreich sind auch Sicherheitselemente wie eine rutschfeste Matte. <strong>Lassen Sie Ihr Kind niemals aus den Augen</strong>, wenn es badet. Der Medikamentenschrank ist ausser Reichweite und selbstverständlich verschlossen (2 Umdrehungen)!</p><p>Lassen Sie <strong>im Garten </strong>nie Werkzeuge oder Gärtnerprodukte (Dünger ...) herumliegen. Vorsicht gilt auch beim Pool: <strong>Entsprechende Sicherheitsvorrichtungen werden strengstens empfohlen.</strong></p><p><strong>Massnahmen im Notfall</strong></p><p>Bei blauen Flecken, Beulen, leichten Verbrennungen und Schnittwunden ... bloss keine Panik! <strong>Die meisten dieser Wehwehli können zu Hause behandelt werden</strong>. Etwas Desinfektionsmittel und eine lindernde Salbe, ein dickes Küssli … und schon ist das Wehwehli vergessen!</p><p><strong>Bei schlimmeren Vorfällen rufen Sie die Nummer 144 an</strong>. Hier wird Ihnen gesagt, welche Massnahmen Sie treffen können, bis die Ambulanz bei Ihnen eintrifft. Oder Sie werden an die Notaufnahme verwiesen, insbesondere in den folgenden Fällen:<ul><li>Bei tiefen Schnittwunden, grossflächigen Verbrennungen und/oder Verbrennungen im Gesicht</li><li>Falls Baby einen Fremdkörper in die Nase eingeführt oder verschluckt hat.</li><li>Falls es auf den Kopf gefallen ist und ein ungewöhnliches Verhalten zeigt: Bewusstlosigkeit, Erbrechen …</li><li>Falls es Medikamente oder Giftstoffe verschluckt hat. Welches Produkt dies auch sein mag, geben Sie Ihrem Kind nie zu trinken und bringen Sie es nicht zum Erbrechen. Wenden Sie sich an das Schweizerische Institut für Toxikologie (145) und befolgen Sie deren Rat.</li></ul></p>"
            },
            {
            "week":68,
            "ageStep":12,
            "title":"Baby im Umgang mit anderen",
            "text":"<p><strong>Ist mein kleiner Engel wohl eher schüchtern oder extrovertiert? Wird er es schaffen, sich in der Krippe zu integrieren? Wie kann ich ihm helfen, mit anderen gut auszukommen?</strong></p><p>Das Leben in der Gesellschaft ist ein lebenslanger Lernprozess! Baby erfährt es nach und nach beim Kontakt mit dem begrenzten Personenkreis seiner Familie. Nach einiger Zeit verfeinert es dann seine Wahrnehmung anderer Menschen. Erste Lachanfälle aber auch Zänkereien und Rivalitäten kommen auf. Ihr kleiner Goldschatz erfährt das Verhalten in der Gesellschaft, indem er all diese Erfahrungen macht.</p><p><strong>Baby entdeckt die Welt… in seinem familiären Kreis</strong></p><p>Von der Geburt bis zum sechsten Monat ist <strong>Babys Welt auf zwei Personen beschränkt: seine Eltern</strong>. Diese sind seine ersten „Integratoren in die Gesellschaft“. Schon sehr früh liebt es diese Beziehung, die auf Lächeln, Blicke, Zärtlichkeiten, Grimassen etc. basiert.</p><p><strong>Auch die Geschwister spielen eine wichtige Rolle bei dieser „primären Sozialisation“</strong>. Sie holen Baby aus der exklusiven Beziehung mit seiner Mutter heraus.</p><p>Zwischen vier und sechs Monaten <strong>beginnt es, auch andere Personen anzulächeln…</strong> aber Ihnen schenkt es immer noch sein schönstes Lachen! Mit acht Monaten fangen Babys oft mit dem berühmten „Fremdeln“ an: Wo es doch vorher selbst seine Nachbarin angelächelt hat, so fängt es jetzt aus heiterem Himmel zu weinen an, da ihm das Gesicht nicht bekannt vorkommt; zum grossen Leidwesen von Grossmutter und Grossvater, die doch extra von weit her angereist sind, um ihren Enkel zu besuchen…</p><p><strong>Begegnung mit anderen Kindern…</strong></p><p>Sobald Baby das Laufen entdeckt, vergrössert sich seine Welt wie von Zauberhand. Von nun an kann es auch „reden“, kommunizieren, sich zu verstehen geben und vor allem <strong>Gleichaltrige ziehen seine Aufmerksamkeit besonders an</strong>. Jedoch ist es noch nicht bereit, seine Spielsachen zu teilen oder anderen seinen Platz auf der Schaukel zu überlassen! Haben Sie Geduld, das Verhalten in der Gesellschaft lernt man nach und nach.</p><p><strong>Der Kontakt mit anderen Kindern hilft ihm, seine eigene Persönlichkeit aufzubauen.</strong>  In der Krippe, bei der Tagesmutter, im Park... seine Lieblingsbeschäftigung ist es, Kinder seines Alters zu beobachten; und auch die älteren nachzuahmen. Es weiss jetzt schon seine Beziehungen auszuwählen: So entstehen die ersten Freundschaften.</p><p><strong>Auch die Grosseltern können eine Rolle in der sogenannten sekundären Sozialisation spielen.</strong> Ähnlich wie die Eltern vermitteln sie Baby wichtige Werte und vor allem einen anderen Blick auf die Welt… Durch Sie wird Baby Teil einer Familiengeschichte: Das ist für den Aufbau seiner sozialen Identität wichtig.</p><p><strong>Beim Eintritt in den Kindergarten beginnt für das Kind eine neue Etappe.</strong> Es trifft auf um die zwanzig Kinder und es wird sich behaupten müssen.</p><p><strong>Mein Kind ist schüchtern. Doktor, Ist das schlimm?</strong></p><p>Ihr Kind hat Angst vor unbekannten Gesichtern, weint, wenn Sie sich von ihm entfernen, grüsst und verabschiedet sich nicht... Kurzum, es ist halt schüchtern!<strong> Diese Phase ist oft nur vorübergehend,</strong> kann bei manchen Kindern aber etwas länger dauern. Vielleicht ist es Teil seines Charakters, na und? Sollte sich Ihr Kind aber gar nicht für andere Menschen interessieren, ziehen Sie Ihren Arzt zu Rate, um mögliche Gehördefekte auszuschliessen.</p><p>Wenn es etwas zurückhaltend ist und sich ein wenig schüchtern zeigt: kein Grund zur Beunruhigung! Das sagt nichts über seinen zukünftigen Charakter aus. <strong>Ermuntern Sie es liebevoll, auf andere zuzugehen,</strong> melden Sie es für Freizeitaktivitäten an: Bestimmt findet es im Handumdrehen Freunde.</p><p>Falls es oft agressiv auf andere Kinder reagiert und diese Reaktion mehrere Wochen anhält, <strong>dann zeigt es vielleicht Anzeichen von Unsicherheit</strong>. Mit Ihrem Kinderarzt über dieses Thema zu sprechen, kann Ihnen helfen, Ihr Kind besser zu verstehen.</p>"
            },
            {
            "week":76,
            "ageStep":12,
            "title":"Spielen ist gut für Körper und Geist!",
            "text":"<p><strong>Baby liebt es zu spielen, die Welt zu entdecken und aktiv zu sein und wird dabei nie müde? Wie kann ich Babys Energie kanalisieren und es dabei weiterhin fördern?</strong></p><p>Von früh bis spät ist Baby voller Energie: Es spielt begeistert und möchte immer wieder Neues entdecken. Deshalb müssen Sie ständig auf der Hut sein, um kleine Verletzungen zu vermeiden. Aber es macht Spass, diese Begeisterung zu sehen: Es bedeutet eine gute psychomotorische Entwicklung. Für Kleinkinder ist Spielen besonders wichtig. Hier sind einige Ideen damit es Ihnen nicht langweilig wird!</p><p><strong>In jedem Alter Neues entdecken</strong></p><p><strong>Schon die kleinsten Babys spielen gern</strong> und möchten vor allem immer wieder Neues entdecken. Mit 5 Monaten bricht es in Lachen aus, wenn Sie mit ihm „Gugus-Dada“ spielen: Es könnte stundenlang so weitermachen! So ab 7 oder 8 Monaten gibt es ein neues Spiel: das Lieblingsspielzeug x-mal nacheinander auf den Boden werfen. Es ist so lustig, wenn Mami es immer wieder aufhebt... Auch auf Ihren Knien reiten ist ein tolles Spiel, oder einen Stapel Bauklötze umwerfen!</p><p>Mit 9 bis 10 Monaten ist die Krabbelzeit meist vorüber! <strong>Und jetzt eröffnet sich ihm neues, immenses Spielfeld:</strong> Alles wird angefasst und Baby hält sich an den Möbeln fest, um aufzustehen... Voller Stolz staunen Sie über Ihren kleinen Abenteurer!</p><p>Kaum kann Baby stehen, kann man es nicht mehr bremsen. Es macht enorme körperliche Fortschritte und ist immer auf der Suche nach neuen Entdeckungen. Rückwärts gehen, springen, Treppen rauf und runter steigen, hüpfen ...: Täglich können Sie etwas Neues bestaunen. Mit der <strong>Entwicklung der Motorik </strong>wachsen seine körperlichen Fähigkeiten — Gleichgewicht, Geschicklichkeit, Dynamik — aber auch die sensorischen Fähigkeiten und das Selbstvertrauen.</p><p><strong>Komm, spiel mit mir!</strong></p><p>Etwa mit 6 Monaten kann sich Baby <strong>nur einige Minuten lang auf etwas konzentrieren:</strong> Es liebt Marionetten oder „Gugus-Dada“ spielen, aber man sollte nicht stundenlang mit ihm spielen, sonst wird es müde.</p><p>Mit 2 Jahren kann es dann längere Zeit aufmerksam sein... sofern <strong>die Spiele ständig wechseln</strong> und Sie ihm immer wieder etwas Neues vorschlagen. Jetzt ist Ihre Fantasie gefragt! Denken Sie daran, zwischen ruhigen und intensiveren Beschäftigungen abzuwechseln. Vergessen Sie auch nicht die Zeit zum Ausruhen, damit Baby nicht überreizt wird.</p><p>In diesem Alter <strong>spielen Kinder mit allem, was sie finden.</strong> Der grösste Spass: Mit einem Holzlöffel auf Bauklötze schlagen oder mit den Plastikgefässen aus der Küche spielen... Manchmal fragen Sie sich, weshalb Sie Ihrem Kind überhaupt richtiges Spielzeug kaufen!</p><p>Eine Idee, um die Geschicklichkeit zu fördern? Bauen Sie aus kleinen Schaumstoffblöcken, Kissen, Spielsachen und einem grossen Karton eine Hindernisstrecke: Ihr Kind muss klettern, kriechen, durch den Tunnel krabbeln ... Ballspiele, Schwimmbad, Versteckis spielen, Dreirad und später das Velo sind ideale Bewegungsspiele für dieses Alter.</p><p><strong>Es lebe der Babysport!</strong></p><p>Ab 2 oder 3 Jahren (bei bestimmten Sportarten manchmal sogar ab 1 Jahr) <strong>kann Ihr Kind mit Sport beginnen ... besser gesagt, mit dem Babysport!</strong> Eine gute Möglichkeit, seine Energie mit anderen zusammen zu erproben, falls Sie das Glück haben und solche Kurse in Ihrer Nähe angeboten werden. Es ist kein eigentlicher Sport mit Training oder festen Spielregeln, sondern Aktivitäten zur körperlichen Entwicklung mit verschiedensten Spielen und Tätigkeiten für die Kleinen.</p><p>Aus Ihrem Baby soll kein Weltmeister werden, sondern diese Aktivitäten sollen ihm helfen, <strong>sich geschickter und präziser zu bewegen</strong>. Dabei werden sein Gleichgewicht, seine Koordinations- und Reaktionsfähigkeit entwickelt ... aber auch, psychologisch gesehen, sein Selbstvertrauen, Achtung vor den anderen, Teamgeist. Das alles sind wichtige Trümpfe für später!</p>"
            },
            {
            "week":82,
            "ageStep":18,
            "title":"„NEIN!“ sagen können",
            "text":"<p><strong>Seit ein paar Tagen sagt mein Kind zu allem „Nein!“ und bei den geringsten Anlässen bekommt es einen Wutanfall! Ein bisschen früh für die Pubertätskrise. Was tun?</strong></p><p>Mein kleiner Schatz fegt durch die Gegend, geht seinen spannenden Beschäftigungen nach und sagt seine ersten Worte (zwar noch unverständlich für Nichteingeweihte, aber für Papi und Mami zunehmend verständlich). Nun will er auch mal etwas fordern, seinen Willen äussern oder sagen, wenn ihm etwas nicht passt. Ihr „Grosser“, auf dessen Fortschritte Sie stolz sind und die Sie bewundern, widersetzt sich Ihrer Allmacht. Und das macht ihm auch noch Spass! Nachdem Sie sich vom ersten Schock erholt haben, bleiben Sie am besten gelassen, aber konsequent. Nicht gerade leicht, Mami zu sein!</p><p><strong>Aber … warum sagt mein Kind andauernd „Nein“?</strong></p><p>Bisher sagte Ihr Goldschatz „Mami“, „Bärli“ und „meh“ … er benannte Gegenstände, eine Person, eine bestimmte Situation. Aber zwischen 18 Monaten und 2 Jahren markiert das berühmte „Nein“ den Zeitpunkt, an dem Ihr Kind die symbolische Funktion der Sprache begreift: Es versteht <strong>das Prinzip der Negation</strong>. Was für ein enormer Schritt! Ihr Kind ist vielleicht auf dem Wege, Philosoph zu werden …!</p><p>Es versteht auch sehr schnell, dass dieses neue Wort das ideale Mittel ist, <strong>Ihre Autorität zu testen</strong>. Also nutzt es das ein bisschen aus … Aber das geht vorbei – wenn Sie konsequent bleiben!</p><p><strong>„Nein“, also „bin ich“!</strong></p><p>Gehen, sauber werden, die ersten richtigen Worte … lhr Kind beginnt, sich zu emanzipieren und entdeckt die Welt mit ihren zahlreichen Facetten. Parallel zu dieser Vorstufe zur Unabhängigkeit <strong>formt es weiter seinen Charakter</strong> und das Wörtchen „Nein!“ wird eine Weile gang und gäbe sein. Begleitet von einer Fülle von „ich selber“, „du nein“ und anderen Wutausbrüchen.</p><p>Das bringt Sie aus dem Konzept. Sie haben das Gefühl, vor einer Wand zu stehen. Dennoch ist diese Phase für Ihr Kind <strong>notwendig</strong>: Denn wenn es „Nein!“ sagt, meint es eigentlich: „Ich bin“. Es entwickelt und bekräftigt seine Persönlichkeit, vor allem in Hinblick auf seine Eltern. An ihnen <strong>testet es seine Grenzen aus</strong>, während es bei der Grossmutter und bei der Tagesmutter sanft wie ein Lämmchen ist. Nicht einfach zu akzeptieren, aber, wie gesagt, das ist normal!</p><p><strong>Ein „Nein“, das eigentlich „Ja“ bedeutet</strong></p><p>Erfahrene Mütter wissen es, das „Nein“ ist sehr komplex, denn es hat mehrere Bedeutungen: Nicht immer leicht zu wissen, was gemeint ist!</p><p>In der Tat ist es nicht immer einfach, das „Nein“ richtig auszulegen:<ul><li>ein „Nein“ aus Gewohnheit (schade, Sie wollten ihm gerade etwas Süsses anbieten!),</li><li>ein „Nein“, weil es beleidigt ist (es will absolut nicht in den Kinderwagen, denn Sie haben es „gewagt“, dem 45 Minuten langen Schaukeln ein Ende zu setzen!),</li><li>ein „Nein“ aus Müdigkeit (meist Vorzeichen eines grösseren Wutanfalls!),</li><li>aber auch das „Nein“, das „Ja“ bedeutet (wenn Ihr Kind „nein“ sagt, aber gleichzeitig mit dem Köpfchen nickt) ...</li><li>...oder auch das kategorische Nein bei jedem neuen Nahrungsmittel (Ihr Kind lehnt zurzeit ohnehin alle unbekannten Nahrungsmittel ab, also kein Wunder!).</li></ul><p>Erklärung: Ihr Kind will Ihnen zu verstehen geben, dass, wenn es auf Ihren Wunsch bzw. Ihre Forderung eingeht, es das auch selbst will („wie grosszügig …“). Und das ist nur ein Vorgeschmack auf die Pubertät … Schöne Aussichten …!</p><p><strong>Sie sind hier der Chef! (Ja!)</strong></p><p>Wie nun aber reagieren und nicht die Geduld verlieren? Es gibt kein besseres Mittel als Ihr Kind abzulenken. Hat nicht jeder von uns schon einmal in seinem Inneren denjenigen Eltern gedankt, die vor Einfällen förmlich übersprühten, um ihre Kinder im Zug oder Flugzeug zu beschäftigen und abzulenken und so einen Tobsuchtanfall mit mehreren schrillen „Nein, will ich nicht!“ zu vermeiden?</p><p>Die grösste Schwierigkeit besteht im Grunde darin, das richtige Mass zu finden: <strong>Seien Sie nicht zu streng</strong>, um Ihr Kind nicht zu erdrücken, sondern ihm die Möglichkeit zu geben, sich zu entfalten. <strong>Lassen Sie andererseits nicht alles durchgehen</strong>, da sonst das Risiko besteht, dass Ihr Kind „zum König“ bzw. zu einem kleinen Tyrannen wird. Lassen Sie es hin und wieder auch mal „nein“ sagen, wenn es nicht so drauf ankommt. Bleiben Sie ruhig und konsequent, doch lassen Sie sich nicht aufs Kräftemessen ein. Und, Hand aufs Herz: Wer von uns hat nicht schon einmal nachgegeben?</p><p>Doch die Goldene Regel, die man dem Kind immer wieder klar machen muss, ist und bleibt: <strong>Sie entscheiden</strong> (ob Ihr Kind „nein“ sagen darf oder nicht), und nicht Ihr Kind. Wenn Sie „Nein“ sagen, dann meinen Sie auch „Nein“. Und hier gilt: nicht nachgeben und konsequent bleiben, denn <strong>Grenzen setzen und durchsetzen</strong> (und als Eltern einer Meinung sein!) <strong>ist für Ihr Kind unerlässlich.</strong></p>"
            },
            {
            "week":117,
            "ageStep":18,
            "title":"Abschied von den Windeln",
            "text":"<p><strong>Mein Kind kommt bald in den Kindergarten. Jetzt wird es Zeit, dass es lernt, auf das Töpfchen zu gehen. Aber wie macht man es am besten?</strong></p><p>Sauber zu werden ist ein neuer Schritt zur Selbstständigkeit, um <strong>„gross“ zu werden</strong>. Für die Eltern wird es einfacher (keine Windeln mehr wechseln), aber auch billiger! Wenn dieses Lernen nur schnell und ohne Rückfälle möglich wäre ... Aber zwischen unseren Wünschen als Eltern und den verschiedenen Kommentaren — „In dem Alter warst du schon sauber“, sagt Ihre Mutter, „Wir nehmen nur Kinder ohne Windeln“, betont die Kindergärtnerin — wird der Stichtag zum Stress! Damit es nicht zur fixen Idee wird, hier einige Tipps ...</p><p><strong>Gibt es ein bestimmtes Alter, um sauber zu werden?</strong></p><p>Es gibt <strong>kein festes Alter.</strong> Ihr Kind ist bereit, wenn es seinen Körper, das heisst seine Schliessmuskeln (Zurückhalten/Ausstossen), kontrollieren kann, und wenn es psychologisch kein Baby mehr sein möchte. Diese doppelte Reife schwankt von einem Kind zum anderen und liegt <strong>zwischen 15 und 36 Monaten für die Sauberkeit nachts</strong>. Die Sauberkeit tagsüber wird etwas früher erreicht, durchschnittlich mit <strong>28 Monaten</strong>.</p><p><strong>Wann weiss man, ob es für das Töpfchen bereit ist?</strong></p><p>Es gibt deutliche <strong>Anzeichen</strong> dafür, dass ein Kind reif ist, zum Beispiel wenn es sich alleine hinsetzen und aufstehen, einen Ball kicken, allein die Treppe hinaufsteigen, Bewegungen und Gesten der Erwachsenen nachmachen kann, anfängt alleine zu essen, auf einer gewissen <strong>Selbstständigkeit</strong> besteht.</p><p>Weitere deutliche Anzeichen für diesen Übergang: Das Kind interessiert sich für sein Töpfchen, es <strong>fasst seine Windel an</strong>, wenn sie schmutzig ist.</p><p><strong>Kann ich es „blockieren“, wenn ich es zu früh auf das Töpfchen setze?</strong></p><p>Man kann ein Kind nicht dazu zwingen, schneller gross zu werden, als es seine eigene Entwicklung zulässt. Wenn man ein Kind zwingt, auf das Töpfchen zu gehen, wird diese Entwicklung eher gebremst.</p><p><strong>Es kennt selbst den richtigen Zeitpunkt</strong>. Sie können ihm das Töpfchen zeigen, ihm erklären, wie man es benützt, was man von ihm erwartet. Und dann warten, bis es sich entscheidet, diese neue Erfahrung zu machen.</p><p><strong>Zu festen Zeiten auf das Töpfchen setzen − hilft das?</strong></p><p>Man kann tatsächlich <strong>Gewohnheiten</strong> schaffen und sich an <strong>feste Zeiten</strong> halten (beim Aufwachen, vor oder nach dem Mittagsschlaf ...). Ein Tipp: Lassen Sie das Töpfchen im Bad oder im WC stehen, damit sich das Kind mit ihm vertraut macht, bleiben Sie (anfangs!) bei ihm, damit es beruhigt ist, erklären Sie ihm, was mit dem „grossen Geschäft“ passiert und wohin es geht.</p><p><strong>Soll man das Kind solange auf dem Töpfchen sitzen lassen, bis es etwas vollbracht hat?</strong></p><p>Damit verstärken Sie nur die Angst, Ihren Wünschen nicht entsprechen zu können und Ihre Liebe zu verlieren. Das schadet nur seinem Vertrauen in Sie. Wenn nach einigen Minuten nichts passiert ist, lobt man es wenigstens für den Versuch. Und nach einigen Stunden oder am nächsten Tag versucht man es erneut.</p><p><strong>Was tun, wenn Ihr Kind in die Hose macht?</strong></p><p>Ohne Unfälle keine Fortschritte. Versichern sie Ihrem Kind, dass es die Fähigkeit hat sauber zu werden und dass es nicht bis zum letzten Augenblick warten soll, wenn es „muss“.</p><p><strong>Soll man dem Kind, wenn es mit dem Töpfchen nicht klappt, die Toilette der Grossen anbieten?</strong></p><p>Na ja ... dieser „Thron“, so hoch und furchteinflössend („und wenn ich ins Loch falle?“) ist im Allgemeinen die letzte Stufe zum Sauberwerden. Das heisst, erst wenn Ihr Kind das Töpfchen schon richtig benützen kann. Sie können ihm auch einen Toilettenaufsatz, der auf alle normalen WCs passt, anbieten. Es gibt sogar Modelle mit Leiter und lustigen Tönen!</p><p><strong>Ein Rückschritt! Mein Kind war sauber, aber jetzt macht es wieder ins Bett, warum?</strong></p><p>Unter anderem könnte es die Ankunft eines Geschwisterchens sein, wodurch das ältere Kind zeitweilig wieder Baby sein möchte. Dieser Rückfall ist vorübergehend und dauert nicht lange. Ein wenig Geduld und alles wird wieder normal.</p><p><strong>Geschafft! Mein Kind ist tagsüber sauber! Wie lange dauert es jetzt noch, bis es auch nachts sauber ist?</strong></p><p>Das ist unterschiedlich. Es gibt keine Erklärung dafür. Es kann einige Tage, Wochen oder auch Monate dauern. Es gibt sogar Kinder, die zuerst nachts sauber sind! Wichtig ist, es nicht zu blockieren. Jedes Kind hat seinen eigenen Rhythmus, jeder ist anders, und als Eltern muss man sich anpassen!</p><p>Allerdings ist es schon bedenklich, wenn ein Kind mit 5 Jahren nachts noch Windeln braucht. Dann sollten Sie Ihren Kinderarzt um Rat fragen.</p>"
            },
            {
            "week":134,
            "ageStep":18,
            "title":"Baby wird ganz rot vor Wut!",
            "text":"<p><strong>Jeden Tag darf ich einen anderen Wutanfall erleben. Und seit Wochen sagt es zu allem „nein“. So kenne ich mein Baby gar nicht. Wie soll ich mit seinen Wutausbrüchen umgehen?</strong></p><p>So um die 18 Monate herum haben Kinder regelmässig Wutausbrüche. Jede Kleinigkeit macht sie rasend. Da sie die Sprache noch nicht beherrschen, drücken sie ihr Übermass an Emotionen durch Geschrei, Geheul und andere Verhaltensweisen aus, die ihre Eltern auf die Palme bringen und sie in peinliche Situationen versetzen. Ihr Kind ist da mit Sicherheit keine Ausnahme.</p><p><strong>Kampf der Titanen</strong></p><p>Die Wutanfälle und <strong>Trotzreaktionen</strong>, die typisch für Kinder mit <strong>18 Monaten</strong> sind, bringen den Alltag völlig durcheinander. Beim kleinsten Ärgernis („Heute Abend gibt´s Broccoli“), bei jeder Bitte oder Aufforderung („Versorg‘ dein Bäbi in der Kiste“, „Hör‘ auf, die Lampe an- und auszuschalten“), rastet Ihr Kind aus. Die Palette seine Unzufriedenheit ausdrücken, ist gross: mit den Füssen auf den Boden stampfen, sich am Boden wälzen, schreien, heulen, die Tapete abreissen... Es macht Ihnen das Leben schwer, denn dieses Benehmen bringt Sie natürlich ganz aus der Fassung. Erst recht, wenn sich Ihr Kind in der Öffentlichkeit Ihrer Autorität widersetzt, wo seine Reaktionen Lärm verursachen.</p><p><strong>Was will Ihr Kind mit seinem Verhalten sagen?</strong></p><p>Ganz einfach, dass es im Begriff ist <strong>zu wachsen</strong>. Oder sagen wir es so: Es beginnt, sich vom Willen seiner Eltern abzugrenzen.</p><p>Wie? Indem es seine Bedürfnisse durchsetzt und Ihre Konditionen kategorisch ablehnt. Zwangsläufig kracht es dann. Durch sein „nein“, „du nicht“, „ich alleine“ <strong>setzt es seinen Willen durch.</strong> Und kommuniziert Ihnen dadurch auf seine Art ein neues, unbekanntes Empfinden: Ich bin (unterschwellig: Ich bin nicht du). Aber da es die Sprache mit all ihren Feinheiten noch nicht beherrscht, drückt es diese Selbstbehauptung durch Erzwingen aus.</p><p>Diese ständigen Widersprüche zeigen auch seine ersten <strong>Erfahrungen mit Frustrationsgefühlen</strong>. Und das verläuft in der Regel nicht gut! Sie müssen sich dem widersetzen und dürfen nicht all seinen Launen und Forderungen nachgeben. Frustration setzt die Grenzen zwischen Möglichem und Unmöglichem und hilft bei der persönlichen Entwicklung Ihres Kindes. Sie und Ihr Kind müssen da durch, damit es nicht ein kleiner Tyrann oder später ein ängstlicher Erwachsener ohne Selbstvertrauen wird.</p><p><strong>Sie geben den Ton an</strong></p><p><strong>Lieben bedeutet auch, nein sagen zu können.</strong> Sie kennen dieses Erziehungsgebot, das von allen Kleinkindspezialisten gepredigt wird. Aber Sie werden feststellen oder haben bereits festgestellt, wie anstrengend es ist, es durchzusetzen, wenn Ihr kleiner Teufel Ihnen den letzten Nerv ausreisst.</p><p>Verhalten Sie sich richtig: Bleiben Sie ruhig, beherrscht, <strong>aufmerksam aber unnachgiebig</strong>. So zeigen Sie Ihrem Kind sein Recht, seine Wünsche auszudrücken. Sie hören sich seine Wut an, aber letztendlich <strong>entscheiden Sie</strong> zu seinem Wohle. Ja, ja, das hört sich kinderleicht an. Aber im wirklichen Leben, nach einem anstrengenden Arbeitstag und Staus auf den Strassen, sieht das leider ganz anders aus!</p><p>Einige Tipps, um Streitereien zu verhindern:<ul><li><strong>Vermeiden Sie Machtkämpfe:</strong> Nicht jeder Konflikt endet mit einem Gewinner und einem Verlierer. Versuchen Sie eher eine „Win-Win-Strategie“ zu verfolgen.</li><li>Zum Beispiel: Lassen Sie Ihrem Kind wenn möglich die Wahl: „Sollen wir in den Park gehen oder einen Spaziergang mit dem Kinderwagen machen?“</li><li>Erzählen Sie ihm, was als Nächstes kommt: „Du schaust den Comic zu Ende und dann wird Mittagschlaf gemacht“. Dadurch <strong>geben Sie einen Rahmen vor, der klare Grenzen setzt</strong>, in dem Ihr Kind dennoch über einen (kleinen) Handlungsspielraum verfügt. So fühlt es sich verstanden und respektiert und kann gelassen heranwachsen.</li><li><strong>Es „fertig“ zu machen und zum Gehorsam zu zwingen</strong> sind zwei Extremreaktionen, die seiner Selbstachtung schaden. Es ist nicht Ihre Aufgabe, Ihr Kind um jeden Preis zu „dressieren“. Sie ziehen zwar in der Tat am längeren Hebel. Aber diese Autorität sollte seine harmonische Entwicklung unterstützen. Und folglich die Entfaltung seiner Persönlichkeit. Sie müssen versuchen, ein Gleichgewicht aus Zuneigung, Förderung, Schutz und Strenge, Frustration und Bestrafung zu finden.</li></ul><p>Wer sagt denn, dass Elternsein leicht sei?</p><p><strong>Was tun, wenn Ihr Kind in Wut gerät?</strong></p><p><strong>Wenn die Wut hochkommt: Lenken Sie Ihr Kind ab.</strong> Reden Sie von etwas anderem („Du, Grossmutter kommt heute Nachmittag zum Spielen“), schlagen Sie Alternativen vor („Du hast doch schon drei Bäbis. Anstatt ein viertes zu kaufen, wie wär’s mit Bäbigeschirr, damit du ihnen etwas zu essen kochen kannst?“).</p><p><strong>Wenn die Wut ausbricht: Warten Sie ein paar Minuten ab,</strong> bis es sich wieder beruhigt hat. Eine weitere wirksame Methode: Schicken Sie Ihr Kind in sein Zimmer, damit es alleine seiner Wut freien Lauf lassen kann. Je mehr Zuschauer Ihr Kind hat, desto mehr steigert es sich in seinen Wutanfall herein. Wenn Sie es alleine lassen, wird seine Wut etwas abklingen. Gehen Sie dann zu ihm und fragen Sie es, ob sein Wutanfall nun vorbei ist. Und schlagen Sie ihm zum Beispiel ein Spiel vor. Es ist auch wichtig, mit seinen Wutausbrüchen umgehen zu lernen („Du hast das Recht, böse zu sein, ich versteh‘, dass du nicht zufrieden bist“), ohne sich manipulieren zu lassen („Ich entscheide hier und erklär‘ dir, warum wir es so machen, wie ich es wünsche“). Eine Wissenschaft für sich…</p><p><strong>Fuditätsch:</strong> eine gute oder schlechte Lösung? Mal ganz ehrlich, wenn man alles Mögliche probiert hat, um einen Wutanfall unter Kontrolle zu bringen, ist eine Portion Fuditätsch ganz schön verlockend. <strong>Dennoch ist dieses Verhalten nicht wirklich sinnvoll.</strong> Ihr Kind wird Ihnen zwar folgen. Aber auf lange Sicht kann diese etwas gewaltsame Reaktion das Selbstbild Ihres Kindes beeinträchtigen. Es kann auch passieren, dass es in Versuchung kommt, andere zu schlagen, wenn es einen Konflikt im Kindergarten oder mit seinen Geschwistern austragen muss. Der Dialog ist und bleibt die beste Reaktion auf Wutausbrüche.</p><p><strong>Am wichtigsten: der Moment nach dem Wutausbruch.</strong> Sagen Sie ihm, dass Sie es immer noch genauso lieben, auch wenn es einen heftigen Wutanfall hat!</p>"
            },
            {
            "week":152,
            "ageStep":18,
            "title":"Die Familie wächst!",
            "text":"<p><strong>Ein neues Baby ist unterwegs. Wie wird das Erstgeborene reagieren? Werden sich die beiden verstehen? Ich bin überglücklich und zugleich etwas besorgt.</strong></p><p>Wenn ein kleiner Bruder oder eine kleine Schwester die Familie vergrössert, wechselt Ihr Kind seine Rolle: Es wird nun der (oder die) „Grosse“. Eine tolle Verantwortung! Aber das bedeutet auch, dass er oder sie Papi und Mami – und vielleicht sogar sein Zimmer – von nun an teilen muss. Das zu akzeptieren ist nicht immer leicht. Die Geschwisterliebe wird von schönen gemeinsamen Erlebnissen und vielleicht auch von einigen Streitereien geprägt sein!</p><p><strong>Wie kann man dabei behilflich sein?</strong></p><p>Seinem Kind erklären, dass es ein Brüderchen oder Schwesterchen bekommen wird, ist ein aufregender Augenblick! Aber wann sagt man es ihm am besten? Nach drei Monaten Schwangerschaft ist das Risiko einer Fehlgeburt geringer und Ihr Bauch wird schon langsam rund. <strong>Erklären Sie ihm die Neuigkeit mit einfachen Worten</strong> und lassen Sie es seine Gefühle ausdrücken: Vielleicht macht Ihr Kind vor Freude einen Luftsprung… oder aber es ist beleidigt! Auch eine solche Reaktion ist völlig normal, Ihr Kind braucht Zeit, sich an den Gedanken zu gewöhnen.<ul><li><strong>Vor der Geburt:</strong> Sprechen Sie regelmässig mit Ihrem Kind über das neue Baby, das bald kommen wird. Erklären Sie ihm, was sich dann ändern wird. Sagen Sie ihm, dass Sie immer für ihn/sie da sein werden und es immer lieb haben. Sie werden Ihr Herz verdoppeln, damit jedes Kind gleichviel Liebe bekommt! Sie können Ihrem Kind auch Geschichten vorlesen und es damit auf das grosse Ereignis vorbereiten: Es gibt viele, einfühlsam geschriebene und lustige Geschichten zu diesem Thema!</li><li><strong>Nach der Geburt:</strong> Geben Sie ihm Aufgaben und damit Verantwortung als „Grosser Bruder/Grosse Schwester“: Schoppen geben, Kinderwagen schieben… Auch der Papi ist gefragt: Während Sie sich um das Baby kümmern, spielt er mit dem grösseren Kind, geht mit ihm spazieren … Versuchen Sie auch, sich ab und zu ganz Ihrem grösseren Kind zu widmen und lesen Sie ihm zum Beispiel eine Geschichte vor.</li></ul></p><p><strong>Ich mag Dich, ich mag Dich nicht …</strong></p><p>Eifersucht bei Geschwistern ist völlig normal. Und das ist auch gut so! Denn <strong>wer sich streitet, wird grösser</strong>. So wird das Kind unabhängiger und kann seine Persönlichkeit besser entwickeln: Es bringt seinen Willen zum Ausdruck, setzt Grenzen, testet Grenzen aus und bekommt mehr Selbstvertrauen.</p><p>Durch das tägliche Zusammenleben mit Bruder oder Schwester lernt Ihr Kind Schritt für Schritt zu teilen, zu verhandeln, Kompromisse einzugehen, was gerecht (oder ungerecht) ist ... Kurz und gut, es lernt die <strong>Regeln für das Zusammenleben in der Gesellschaft</strong>!</p><p>Wenn die Kinder sich streiten, <strong>mischen Sie sich nicht ein</strong>, solange sie nicht handgreiflich werden. Sollte sich der Streit verschärfen, greifen Sie ein, aber ergreifen Sie nie Partei.</p><p>Schieben Sie einen Riegel vor, wenn immer wieder derselbe versucht, Oberhand über seinen Bruder oder seine Schwester zu gewinnen. <strong>Bemühen Sie sich, gerecht und fair zu sein…</strong></p><p><strong>Planen Sie getrennte Unternehmungen:</strong> Mami nimmt Baby zum Einkaufen mit, Papi kocht mit dem Grossen … Dann freuen sich die Geschwister, wenn sie sich am Abend wiedersehen!</p><p><strong>Das ältere Kind wird wieder zum Baby: Ist das normal?</strong></p><p>Mit der Ankündigung Ihrer Schwangerschaft oder mit der Geburt des Brüderchens oder Schwesterchens <strong>macht Ihr älteres Kind wieder ins Bett</strong>, möchte einen Schoppen haben oder im Wagen spazieren gefahren werden? Dabei hatte es doch alle diese Gewohnheiten schon längst abgelegt …</p><p>Dieser Rückschritt tritt häufig auf und ist normal: <strong>Ihr Kind will von Ihnen mehr Aufmerksamkeit bekommen</strong>. Es will zeigen, dass es auch da ist, während alle anderen nur Augen für das kleine Wunder haben. Auf diese Weise zeigt Ihr Kind auch die widerstrebenden Gefühle, die es in diesem Moment empfindet: Eifersucht und Stolz, Hass und Liebe.</p><p>Dieses Verhalten ist natürlich, aber es <strong>sollte sich nach einiger Zeit geben</strong>. Wenn es andauert, zögern Sie nicht, mit Ihrem Kinderarzt darüber zu sprechen.</p>"
            }
            ]
}